{
	"LegacyWorldGen": {
		"0": "월드 지형 생성하는 중",
		"10": "지상 동굴 생성하는 중",
		"11": "정글 생성하는 중",
		"12": "공중 섬 생성하는 중",
		"13": "버섯 지형 생성하는 중",
		"14": "흙에 진흙 배치하는 중",
		"15": "토사 더하는 중",
		"16": "반짝이는 물체 더하는 중",
		"17": "거미줄 더하는 중",
		"18": "지하세계 생성하는 중",
		"19": "수역 더하는 중",
		"1": "모래 더하는 중",
		"20": "월드를 사악하게 만드는 중",
		"21": "산속 동굴 생성하는 중",
		"22": "해변 만드는 중",
		"23": "보석 더하는 중",
		"24": "모래에 중력 적용하는 중",
		"25": "흙 배경 정리하는 중",
		"26": "제단 놓는 중",
		"27": "액체 설정하는 중",
		"28": "생명 수정 놓는 중",
		"29": "조각상 배치하는 중",
		"2": "언덕 생성하는 중",
		"30": "보물 숨기는 중",
		"31": "보물 더 숨기는 중",
		"32": "정글 보물 숨기는 중",
		"33": "물가 보물 숨기는 중",
		"34": "덫 놓는 중",
		"35": "깨질 수 있는 물건 놓는 중",
		"36": "지옥 용광로 놓는 중",
		"37": "잔디 퍼트리는 중",
		"38": "선인장 자라는 중",
		"39": "해바라기 심는 중",
		"3": "흙으로 흙을 덮는 중",
		"40": "나무 심는 중",
		"41": "약초 심는 중",
		"42": "풀 심는 중",
		"43": "덤불 자라는 중",
		"44": "꽃 심는 중",
		"45": "버섯 심는 중",
		"46": "사용하지 않는 리소스 해제하는 중",
		"47": "게임 오브젝트 초기화 중",
		"48": "세계 생성 중...",
		"49": "월드 데이터 저장 중:",
		"4": "흙에 바위 배치하는 중",
		"50": "월드 파일 백업 중",
		"51": "월드 데이터 불러오는 중:",
		"52": "타일 정렬 점검하는 중:",
		"53": "불러오기에 실패했습니다!",
		"54": "백업 파일을 찾지 못했습니다.",
		"55": "타일 프레임 찾는 중:",
		"56": "눈 추가하는 중",
		"57": "월드",
		"58": "던전 생성하는 중",
		"59": "운석이 땅에 떨어졌습니다!",
		"5": "바위에 흙 배치하는 중",
		"60": "월드를 매끄럽게 다듬는 중",
		"61": "이끼화 진행 중",
		"62": "보석화 진행 중",
		"63": "동굴 벽면 만드는 중",
		"64": "거미 동굴 키우는 중",
		"65": "맵 데이터 정리하는 중:",
		"66": "맵 데이터 저장하는 중:",
		"67": "맵 데이터 불러오는 중:",
		"68": "맵 그리는 중:",
		"69": "폭포 생성하는 중",
		"6": "진흙 더하는 중",
		"70": "정글 유적 생성하는 중",
		"71": "말벌 둥지 생성하는 중",
		"72": "세상을 핏빛으로 물들이는 중",
		"73": "월드 저장 확인하는 중:",
		"74": "하늘에서 슬라임이 내립니다!",
		"75": "슬라임 장마가 그쳤습니다.",
		"76": "구조물을 생성하는 중",
		"77": "잔디를 더 추가하는 중",
		"78": "사막화 진행 중",
		"79": "동굴이 풍화되는 중",
		"7": "무작위로 구멍 만드는 중",
		"80": "대리석 깎아내는 중",
		"81": "화강암 자라는 중",
		"8": "작은 동굴 생성하는 중",
		"9": "큰 동굴 생성하는 중",
		"82": "고장난 함정이 해제하는 중",
		"83": "진한 마호가니를 키우는 중",
		"84": "청소하는 중",
		"85": "나무를 베는 중",
		"86": "뒷정리하는 중",
		"87": "세계를 마무리 짓는 중",
		"88": "수초를 키우는 중",
		"89": "물건을 배치하는 중",
		"90": "깊은 곳을 만드는 중",
		"91": "덫을 놓지 않는 중",
		"92": "유성우가 쏟아집니다!",
		"93": "하늘에서 동전이 떨어집니다!"
	},
	"LegacyDialog": {
		"1": "우리와 크툴루의 눈 사이에 자네 같은 애송이만 있는 건 아니길 바라네.",
		"10": "이 진흙 블록 좀 보시게. 특히 진한 것들일세.",
		"100": "왜 굳이 세상을 정화하려 드는 거지? 터뜨리면 되는 거 아닌가?",
		"101": "이거 욕조에 던져놓고 창문 다 닫잖아? 그럼 콧속은 뻥 뚫리고, 귓속은 빵 터질 거야!",
		"102": "닭한테 불이나 붙이며 놀래?",
		"103": "이봐, 이 '테러 포기 각서'에 서명해 주겠어?",
		"104": "여기선 금연이야!!",
		"105": "요즘 폭탄은 말 그대로 끝내주지. 하나 사보라고!",
		"106": "죽기 딱 좋은 날이야!",
		"107": "과연 무슨 일이 벌어질까? 혹시 내가... (쾅!)... 앗, 미안. 저 다리 필요한 거였어?",
		"108": "다이너마이트. 널 위해 특별히 준비한 만병통치약이야.",
		"109": "내 물건 좀 살펴봐. 그야말로 폭발적인 가격을 자랑하지!",
		"11": "이보게, 태양이 참 뜨겁군! 마침 통풍 잘 되는 갑옷이 있다네.",
		"110": "어떤 여인을 묶어놓고 던전에 던져뒀던 기억이 자꾸 아른거리는군.",
		"111": "...문제가 생겼다! 밖에 블러드 문이 있어!",
		"112": "좀만 더 젊었어도 {nurse}에게 데이트 신청하는 건데. 한때는 나도 인기가 많았다네.",
		"113": "지금 자네가 쓴 빨간 모자, 어쩐지 친숙한데...",
		"114": "저주에서 풀어주어 다시금 감사를 표하네. 뭔가가 뛰어올라 무는 느낌이 들었지.",
		"115": "어머니는 항상 내가 훌륭한 재단사가 될 거라 하셨네.",
		"116": "인생은 옷이 든 상자와 같아. 무슨 옷을 입게 될진 전혀 모르는 거지!",
		"117": "자수야 당연히 어렵지! 어렵지 않았다면 다들 거들떠도 안 봤을 걸세! 그렇기에 자수가 위대한 것이지.",
		"118": "의류 사업에 관한 건 전부 알고 있다네.",
		"119": "저주를 받아 외로웠던 난 가죽을 친구삼곤 했네. 윌슨이란 이름을 붙여줬지.",
		"12": "태양은 높이 치솟지만 내 가격은 아니라네.",
		"120": "풀어줘서 고마워, 인간. 다른 고블린들이 날 묶고 여기 내버려 뒀어. 사이가 별로 좋지 못했지.",
		"121": "날 묶고 여기다 버려두다니. 지금 가는 방향이 동쪽은 아닌 것 같다고 지적했을 뿐인데!",
		"122": "어차피 방랑자 신세니 이 가시 공들 좀 버려도 되겠지? 주머니 쪽이 욱신거려서.",
		"123": "첨단 장치 전문가를 찾아? 그럼 제대로 온 거야!",
		"124": "도와줘서 고마워. 이제 하릴없이 주변을 돌아다니는 짓도 그만둬야겠군. 우린 나중에 반드시 만나게 될 거야.",
		"125": "키가 생각처럼 크진 않구나.",
		"126": "저기... {Mechanic} 쪽은 지금 어때? 혹시... 우연히라도 얘기 나눈 적은 있고?",
		"127": "그 모자에 혹시 모터 달아야 해? 내게 딱 들어맞는 모터가 있는 것 같은데.",
		"128": "요, 로켓과 런닝화를 좋아한다길래 신발에 로켓을 넣어봤어.",
		"129": "침묵은 금이다. 덕트 테이프는 은이다.",
		"13": "아, 좋아. {Mechanic}, {Nurse} 둘이 말다툼하는 소리가 여기서도 들리는군.",
		"130": "그래, 금이 철보다 강하지. 요즘 인간들은 대체 뭘 배우는 거야?",
		"131": "저기, 이론상으로 볼 땐 물갈퀴를 단 안전모가 훨씬 더 나은 생각이었어.",
		"132": "고블린은 의외로 화를 돋우기 쉬워. 실은 천 쪼가리에도 전쟁을 일으킬 정도지!",
		"133": "대부분의 고블린들은 로켓 과학에 투신할 수준이 못되지만, 그래도 예외는 있어.",
		"134": "왜 우리 종족이 가시 공을 가지고 다니는지 알아? 난 모르겠거든.",
		"135": "방금 막 최신작을 완성했어! 이제 여기다 대고 숨을 한껏 쉬어도 폭발할 일 없을 거야.",
		"136": "고블린 도둑들은 사실 도둑질을 잘 못해. 열린 상자도 못 털어간다니까!",
		"137": "구해줘서 고맙네, 친구여! 밧줄 때문에 피부가 쓸리던 참이었어.",
		"138": "아아, 나의 영웅이여!",
		"139": "아, 영웅이 따로 없군! 구해줘서 고맙네, 아가씨!",
		"14": "자네 혹시 키툴... 씨툴... 크투... 커다란 눈을 본 적 있나?",
		"140": "아, 영웅이 따로 없군! 구해줘서 고맙네, 젊은이!",
		"141": "이제 서로 구면이니 자네 집에 들어가도 되겠지?",
		"142": "아, 안녕하신가, {guide}! 오늘은 뭘 도와줄까?",
		"143": "아, 안녕하신가, {Demolitionist}! 오늘은 뭘 도와줄까?",
		"144": "아, 안녕하신가, {GoblinTinkerer}! 오늘은 뭘 도와줄까?",
		"145": "아, 안녕하신가, {nurse}! 오늘은 뭘 도와줄까?",
		"146": "아, 안녕하신가, {Mechanic}! 오늘은 뭘 도와줄까?",
		"147": "아, 안녕하신가, {dryad}! 오늘은 뭘 도와줄까?",
		"148": "자네 귀 뒤에서 동전을 끄집어내줬음 좋겠다고? 아니라고? 알겠네.",
		"149": "마법 사탕을 원하나? 아니라고? 알겠네.",
		"15": "이보게, 이 집 안전한 거 맞지? 그렇지? {PlayerName}?",
		"150": "혹시 관심 있다면 내가 뜨거운 초콜릿에 마법을 걸어다가... 싫다고? 알겠네.",
		"151": "내 수정구를 엿보러 온 겐가?",
		"152": "혹시 돌을 슬라임으로 바꾸는 마법 반지를 원한 적 있는가? 나는 아니라네.",
		"153": "누가 그러더군. 우정은 마법과도 같다고. 웃기는 소리. 그 우정으로 사람을 개구리로 바꿀 수 있는 것도 아니잖나.",
		"154": "자네의 미래가 보이네... 내게서 많은 물건을 사게 될 것이야!",
		"155": "천사 조각상을 살려내려고 해봤네. 하지만 아무 소용도 없었지.",
		"156": "고마워요! 조금만 더 늦었음 저 아래 있는 스켈레톤 꼴 날 뻔했지 뭐예요.",
		"157": "거기 조심해서 다녀요! 방금 전까지만 해도 제가 거기 있었다고요!",
		"158": "잠시만요. 와이파이 거의 다 깔았어요.",
		"159": "하지만 이 위에다 깜빡이 조명도 거의 다 달았는데요!",
		"16": "블러드 문도 자본주의를 막을 순 없다네. 그럼 장사 좀 하도록 하지.",
		"160": "움직이지 마요. 방금 제 콘택트 떨어트렸어요.",
		"161": "그냥 이 스위치만 좀 되면... 뭔데?!",
		"162": "아, 맞춰볼게요. 전선을 넉넉히 사질 않은 모양이군요. 멍청하긴.",
		"163": "그냥- 그냥 좀... 시겠어요? 네? 좋아요. 윽.",
		"164": "그런 식으로 보는 거 참 기분 나쁘네요. 지금 난 '일하고' 있다고요.",
		"165": "저기, {PlayerName} 씨. 혹시 {GoblinTinkerer}에게서 오는 길인가요? 제 얘길 하던가요?",
		"166": "{ArmsDealer} 씨가 자꾸 압력판을 손으로 누르는 거냐고 하길래, 발로 밟으면 된다고 대답했어요.",
		"167": "전선은 무조건 예비용으로 더 사둬요!",
		"168": "장치에 전원은 연결했나요?",
		"169": "아, 이 집에 뭐가 더 필요할까요? 바로 깜빡거리는 조명이에요.",
		"17": "큰 보상을 놓치지 않으려면 렌즈를 사야 할 걸세!",
		"170": "하늘이 붉어지면 블러드 문이 나타난 거야. 블러드 문은 몬스터들을 들끓게 만들지.",
		"171": "이봐, 혹시 사망초 어딨는지 알아? 아, 딱히 이유는 없고 그냥 궁금해서 그래.",
		"172": "지금 고개를 들면 바로 붉게 물든 달이 보일 거야.",
		"173": "밤에는 실내에 머무르는 게 좋아. 어둠 속을 돌아다니는 건 너무 위험한 짓이야.",
		"174": "안녕, {PlayerName}. 내 도움이 필요한 일이라도?",
		"175": "다음 할 일로 조언을 주려고 찾아왔어. 진행하다 막히면 언제든지 말 걸도록 해.",
		"176": "이 땅에서 살아남는 법을 알려줄 사람이 있다던데... 아, 맞다. 그거 나였지.",
		"177": "곡괭이로 흙을 파고 도끼로 나무를 벨 수 있습니다. 타일 위에 커서를 올려놓고 클릭하기만 하면 됩니다!",
		"178": "살아남고 싶으면 무기를 만들고 주거지를 지어야 할 거야. 일단 나무를 베고 목재를 모으는 것부터 시작하자.",
		"179": "{InventoryKey} 버튼을 눌러 제작 메뉴에 들어갑니다. 나무가 충분히 있으면 작업대를 만드세요. 작업대에 가까이 서 있으면 더 복잡한 물건을 만들 수 있습니다.",
		"18": "Kosh, kapleck Mog. 아, 실례. 클링온어로 '뭐라도 안 사면 죽는다'는 뜻일세.",
		"180": "나무나 이 세상의 다른 블록을 배치해 주거지를 지을 수 있어. 벽면을 제작하고 쌓는 것도 잊지 말고 꼭 해.",
		"181": "나무 검이 있으면 슬라임에게서 젤을 채집해봐. 나무와 젤을 조합하면 횃불이 되지!",
		"182": "배경과 상호작용하려면 망치를 사용해!",
		"183": "광석을 찾으려면 땅 좀 파야 할 거야. 찾은 광석으론 아주 유용한 물건을 만들 수 있지.",
		"184": "광석이 생겼으니, 이제 그걸로 아이템을 만들려면 주괴로 바꿔야 할 거야. 용광로가 필요할걸!",
		"185": "횃불, 나무, 돌이 있으면 용광로를 제작할 수 있어. 작업대 근처에 있어야 하는 거 잊지 말고.",
		"186": "금속 주괴로 뭔가를 만들려면 대부분은 모루가 필요해.",
		"187": "모루는 철이나 납으로 제작하거나 상인에게서 구할 수 있어.",
		"188": "지하에는 최대 생명을 늘려줄 생명 수정이 있어. 곡괭이로 부술 수 있지.",
		"189": "별똥별을 5개 모으면 조합해서 마법력을 늘려주는 아이템을 제작할 수 있어.",
		"19": "자네 {PlayerName} 맞지? 좋은 얘기 많이 들었네, 친구!",
		"190": "밤에는 별똥별이 여기저기 떨어질 거야. 그걸 온갖 유용한 물건에 써먹을 수 있지. 해가 뜨면 사라지니까 발견하면 꼭 챙기도록 해.",
		"191": "사람들을 우리 마을로 끌어들일 방법은 아주 많아. 당연한 말이지만 그 사람들에겐 살 집이 필요하겠지.",
		"192": "집이라 부를만한 공간을 만들려면 문, 의자, 탁자, 조명이 하나씩 있어야 해. 벽면도 깔아야 하는 건 두말하면 입 아프고.",
		"193": "한 집에 두 사람이 동시에 살진 않을 거야. 그리고 집이 파괴된 사람들은 다른 삶의 터전을 찾아 나서지.",
		"194": "하우징 인터페이스를 사용해 집을 배정하고 검토할 수 있습니다. 인벤토리를 열어 집 아이콘을 클릭하세요.",
		"195": "상인을 데려오고 싶으면 돈을 아주 많이 모아야 해. 은화 50개 정도면 될 거야!",
		"196": "간호사를 데려오고 싶으면 최대 생명을 늘리는 게 좋을 거야.",
		"197": "총을 얻으면 무기상이 탄약을 팔러 나타날지도 몰라!",
		"198": "강력한 몬스터를 무찌르고 힘을 증명해야 돼. 그러면 드라이어드가 주목할 거야.",
		"199": "던전은 샅샅이 탐험하도록 해. 깊은 곳에 죄수들이 갇혀 있을지도 모를 일이잖아.",
		"2": "지금 입고 있는 그 조잡한 갑옷 좀 보라고. 생명 물약을 좀 더 사는 게 좋겠군.",
		"20": "어딘가에 보물이 숨겨져 있다 들었네만... 아, 신경 쓰지 마시게.",
		"200": "저주가 풀렸으니 던전에 있던 노인도 조만간 우리와 합류하겠지.",
		"201": "폭탄은 보이는 대로 보관하도록 해. 폭파 전문가가 눈여겨볼지도 모르니까.",
		"202": "정말 고블린들과 평화롭게 살 수는 없는 걸까? 사는 방식이 너무 딴판이라는 이유로?",
		"203": "이 지역에 강력한 마법사가 살고 있었대. 다음에 지하로 내려가면 두 눈 크게 뜨고 찾아봐.",
		"204": "악마의 제단에서 수정체를 조합하면 강력한 몬스터를 소환할 방법이 나올지도 몰라. 하지만 사용하려면 밤까지 기다려야 해.",
		"205": "부패한 덩어리와 지독한 가루로 지렁이 미끼를 만들 수 있어. 사용하기 전에 오염지대로 가도록 해.",
		"206": "악마의 제단은 보통 오염지대에 있어. 제단 근처에 있어야 제작할 수 있는 아이템도 있지.",
		"207": "갈고리와 사슬 3개로 그래플링 훅을 만들 수 있어. 갈고리는 대개 지하 깊은 곳의 스켈레톤들이 가지고 있고, 사슬은 철괴나 납 주괴로 만들 수 있지.",
		"208": "항아리를 보면 잊지 말고 깨서 열어봐. 안에 온갖 유용한 물건이 들어있을 테니까.",
		"209": "값비싼 보물들이 세계 곳곳에 숨겨져 있어. 깊게 파고 들어가면 놀라 자빠질만한 물건도 나올걸!",
		"21": "천사 조각상이라고 했나? 미안하네만 난 고물상이 아니라서.",
		"210": "그림자 구체는 보통 오염지대의 협곡에서 찾을 수 있어. 너무 많이 깨부수면 세상을 먹는 자가 풀려나고 말지. 쓰러뜨리면 하늘에서 운석이 떨어질 수도 있어!",
		"211": "최대 생명을 늘리려면 생명 수정을 더 많이 찾는데 집중하는게 좋을 거야.",
		"212": "지금 장비로는 안 될 것 같은데. 더 나은 갑옷을 만들어야 할 거야.",
		"213": "처음으로 중요한 싸움을 치를 때가 된 것 같아. 밤에 나오는 눈알 괴물에게서 수정체를 모아 악마의 제단으로 가져가.",
		"214": "다음 시련을 치르기 전에 생명을 늘려야겠는데? 생명 수정 15개 정도면 충분할 거야.",
		"215": "오염지대에 있는 칠흑석은 드라이어드의 가루로 정화하거나 폭약으로 파괴할 수 있어.",
		"216": "이젠 오염지대의 균열을 살펴볼 차례야.  찾은 그림자 구체를 파괴해버려.",
		"217": "여기서 멀지 않은 곳에 오래된 던전이 하나 있어. 지금 살펴보면 딱 좋을 것 같은데.",
		"218": "사용할 수 있는 생명의 최대치를 올려보는 게 좋겠는데. 심장을 한 스무 개 정도 모아 봐.",
		"219": "정글에서 수많은 보물을 찾을 수 있을 거야. 물론 깊숙이 파고 들어갈 의지가 있어야겠지만.",
		"22": "마지막으로 방문한 놈이 내게 고물을... 어, 그러니까... 보물을 남기고 갔다네!",
		"220": "지하세계는 지옥석이라 불리는 물질로 이루어져 있어. 무기나 방어구를 만들기에 완벽한 재료지.",
		"221": "지하세계의 수호자에게 도전할 준비를 마쳤으면, 이제 산 제물을 만들어야 할 거야. 만드는데 필요한 건 지하세계에 다 있어.",
		"222": "악마의 제단이 나오면 꼭 부수도록 해. 뭔가 좋은 일이 일어날 거야!",
		"223": "영혼은 눈부시거나 깜깜한 곳에 있는 타락한 몬스터에게서 얻을 수 있지.",
		"224": "호 호 호, 게다가 달걀술도 한 병 있구나!",
		"225": "혹시 쿠키 좀 구워주지 않겠니?",
		"226": "뭐야? 내가 가상의 인물이라 생각한 거니?",
		"227": "그래도 얼굴을 겨우 봉합하긴 했네요. 다음엔 좀 더 조심해요.",
		"228": "흉터가 하나 남겠는데요.",
		"229": "나아졌네요. 절벽에서 뛰어내리는 짓은 이제 그만 좀 했으면 좋겠어요.",
		"23": "혹시 달은 치즈로 만들어진 게 아닐까... 응, 뭐야? 아, 그래! 물건 좀 사게나!",
		"230": "자, 별로 아프진 않았죠? 그렇죠?",
		"231": "지하에 사는 것도 충분히 서러운데, 너희 같은 머저리들이 자는 사이 찾아와서 내 아이들을 훔쳐가기까지 하더라고.",
		"232": "둘 사이에만 털어놓는 건데 {dryad} 씨 말고는 믿을 만한 녀석이 없어. 날 식용이나 물약 재료로 사용하려 들지 않는 유일한 사람이야.",
		"233": "언제는 무슨 일이 벌어질까 싶어서 내 자신을 핥아봤지. 그랬더니 주변이 온통 푸르게 빛나기 시작했어.",
		"234": "파란색이 보일 때마다 우울하고 게을러져.",
		"235": "혹시 주변에 돼지들 본 적 있어? 내 형제가 놈들 중 하나에게 다리를 잃었어.",
		"236": "이 마을은 당최 마음에 드는 녀석이 없어. 어젯밤엔 의류 상인이 내 발을 깨무는 바람에 잠에서 깨어났다니까.",
		"237": "{truffle}에게 치수 좀 재라고 설득해주면 나중에 옷 살 때 가격을 깎아주겠네.",
		"238": "다들 {truffle} 씨를 약간 오해하고 있는 것 같아요. 알고 보면 되게 진균인 분인데.",
		"24": "방금 금화라고 했나? 난 자네한테서 얻어내야겠군.",
		"240": "난 '트러플 셔플' 춤 같은 거 몰라. 그러니 그만 물어봐!",
		"241": "요즘 날 두고 '이기지 못하겠으면 먹어치워라!'라는 소문이 돌고 있던데.",
		"242": "어이, 혹시 끝내주는 거 있어?",
		"243": "공중 해적이나 되어볼까? 진지하게 생각해 본 적은 있어.",
		"244": "생각해봐, 제트팩을 차면 잘 어울릴 거라니까!",
		"245": "지금 기분이 거지 같으니까 헛소리 좀 그만해, 이 멍청아!",
		"246": "그 {cyborg} 녀석을 보면 궁금해 못 참겠단 말이야. 대체 어떤 에너지를 쓰길래 그런 동작을 지속할 수 있는 거지?",
		"247": "그 해적 형씨, 내가 보기엔 '육지를 넘어버린 것' 같던데. 무슨 뜻인지 알지?",
		"248": "장비 좀 보여줘!",
		"249": "그 장비... 마음에 들어. 황동으로 된 거야?",
		"25": "나한테 그 피 묻히지 말아줘요.",
		"250": "신성지대에 들어가면 하늘에 무지개가 걸린 게 보일 겁니다. 원하시면 그려드릴 수도 있고요.",
		"251": "{partygirl} 좀 보세요. 온 마을을 파티장으로 만들고도 남을 여자라니까요!",
		"252": "터키옥색과 암록색의 차이점을 알고 있죠. 하지만 말해주진 않을 겁니다.",
		"253": "티타늄 백색 염료는 다 나갔으니 더 묻지 마세요.",
		"254": "분홍색과 자주색을 섞어보세요. 장담하는데 아주 멋질 겁니다!",
		"255": "아니, 무슨... 세상에 '회색'이 얼마나 많은데요! 그 얘긴 하지 맙시다...",
		"256": "페인트가 다 마를 때까진 비가 오지 않았으면 좋겠군요. 그건 재앙이라고요!",
		"257": "나를 부하게 만들어 주면 옷색깔을 풍부하게 만들어 주지!",
		"258": "친애하는 이여, 그렇게 칙칙한 옷을 입고 있어서야 쓰나. 그 단조로운 의복에 염료 들이는 수업이라도 들어야겠는걸!",
		"259": "굳이 힘들여 염색할 필요가 있는 나무는 찐한 마호가니뿐야. 다른 나무는 염색해봤자 헛수고라고!",
		"26": "제발 피 좀 작작 흘려요.",
		"260": "{pirate} 좀 어떻게든 해봐. 한 번 올 때마다 냄새 빠지는 데 일주일은 걸린단 말야!",
		"261": "무슨 사쨔나고 물은 거요? 난 주술사요.",
		"262": "마법의 핵심은 자연이고, 마음의 본질은 곧 마법이라오.",
		"263": "{nurse}에겐 육체의 치료를 받을 수 있지만, 나는 그대가 치유 자체를 구현토록 해준다오.",
		"264": "{PlayerName}, 현명하게 선택하시오. 나의 상품은 불안정하며 내 주술은 베일에 싸여있소.",
		"265": "우리 잠깐 얘기 좀 해. 그러니까... 파티 때문에 말야.",
		"266": "파티랑 뒤풀이 파티 중에 우열을 못 가리겠어.",
		"267": "우린 반짝이풀 파티도, 그 뒤풀이 파티도 준비해야 해.",
		"268": "와. {PlayerName}, 당신 같이 모험을 좋아하는 사람을 만나니 파티를 열고 싶어지는걸!",
		"269": "디스코 볼을 설치해주면 파티가 어떤 건지 보여주지.",
		"27": "죽을 거면 나가서 죽어요.",
		"270": "스웨덴에 가봤는데 다들 열심히 놀더라고. 너도 그 사람들처럼 즐기는 건 어때?",
		"271": "내 이름은 {partygirl}, 하지만 사람들은 '파티에 고춧가루'라고 불러. 무슨 뜻인지 몰라도 멋있는 것 같아.",
		"272": "너 파티 하니? 가끔 한다고? 흠, 그럼 말이 통하겠구나...",
		"273": "내가 육지 사람은 아니지만, 그래도 육지에 발도 안 붙이는 것보단 밟아봤다가 다시 떠나는 편이 낫겠지.",
		"274": "요 호 호, 게다가... 반짝이풀 한 병까지!",
		"275": "아르르! 앵무새 따윌 입에 올리다니 웃기는... 그게.. 음... 무슨 얘기하고 있었지?",
		"276": "{PlayerName}, 이 선장이 요사이 마주친 계집애들 중에서도 단연 최고로구나!",
		"277": "그 몸뚱아리 치워, 이 멍청아!",
		"278": "대체 그게 뭔 헛소리냐? 모비딕은 내 거야!",
		"279": "*야르으 크으으 하으아으*",
		"28": "그게 도대체 무슨 뜻이죠?!",
		"280": "그러자 492-8번 기체가 말했습니다. '내가 무슨 472-6 기체인 줄 알어?' 하. 하. 하.",
		"281": "투사체가 저의 운동 장치에 충격을 가했을 때 탐사 효율이 심각하게 감소했습니다.",
		"282": "이 구문은 거짓일까요, 아닐까요?",
		"283": "그래서 그 '펑크족' 같은 초짜가 발명가란 말씀이지요? 아무래도 한두 가지 보여줘야겠군요!",
		"284": "저와 {pirate}, 둘은 친한 친구이긴 하지만, 그래도 그 앵무새가 제 위에 볼일 보는 건 싫습니다. 부식성 물질이란 말입니다!",
		"285": "자체적으로 미각 체계를 세운 덕분에 에일의 맛을 느낄 수 있게 되었습니다.",
		"286": "저도 가끔 오락가락할 때가... 오락? 가락?",
		"287": "옆머리랑 뒷머리는 짧게. 맞죠?",
		"288": "이런 곳들을 강조해주니까 눈이 확 사네요!",
		"289": "제 손은 항상 끈적거려요. 그게 다... 왁스 때문이죠.",
		"29": "말투가 별로 마음에 안 드네요.",
		"290": "차? 커피? 아니면 또 오렌지 쥬스 드릴까요?",
		"291": "자기야, 이거 머리카락 갈라진 거 어떻게 좀 해야겠다.",
		"292": "자기야!!! 자기 말고 딱히 수다 떨 사람이 없어.",
		"293": "손님, 오늘은 무슨 애프터셰이브 로션에 관심이 있으세요?",
		"294": "조금만 앉아서 기다리시면 멋쟁이로 만들어 드릴게요.",
		"295": "스타일링은 직접 할 거 아님 도움을 받아야죠.",
		"296": "아무래도 뭔가 해야겠는데요. 손이 덜 가는 걸로다가.",
		"297": "염료 상인이 파는 걸 써본 적이 있어요. 끝이 갈라지고 끔찍했죠.",
		"298": "어휴, 불쌍해라. 어서... 어서 여기 앉아요. 다 괜찮을 거예요. 쉬이잇.",
		"299": "새로운 스타일 좀 살펴보세요.",
		"3": "사악한 존재가 나를 지켜보는 것만 같아.",
		"30": "대체 왜 여기 계신 거죠? 피도 안 흘리는데 있을 필요도 없잖아요. 나가요.",
		"300": "안녕하세요, 손님. 오늘 손님의 머리를 책임질 {Stylist} 미용사입니다.",
		"301": "윗머리만 좀 잘라달라고요? 그건 재미없는데...",
		"302": "{PartyGirl}의 머리도 제가 했는데 맘에 드셨음 좋겠네요!",
		"303": "{Demolitionist}의 그슬린 머리는 저도 방법이 없어요. 답이 없다니깐요.",
		"304": "팁을 주는 건 자유지만, 제 양손에 가위와 당신의 머리가 잡혀있는 걸 잊지 말아 주세요.",
		"305": "이 면도날은 목을 그어 버릴 수도 있죠.",
		"306": "오늘 밤은 제 머리에 손대지 말아 주시죠. 날카롭게 다듬은 제 가위를 어떻게 써볼 기회만 노리고 있으니까!",
		"307": "으음, {PartyGirl}한테서 들은 얘긴데, {Mechanic}의 친구 {Nurse}의 신발 쇼핑에 애인의 지난달 월급이 털털 털렸대요.",
		"308": "{Cyborg}의 이발을 위해 가발을 씌운 적이 있어요. 좋아하는 것 같더라고요!",
		"309": "한 번은 {Stylist}에게 찾아간 적이 있거든. 날 보더니 '안 돼'라고 하더라.",
		"31": "뭔데요?!",
		"310": "이제 나도 머리할 때가 됐나 본데!",
		"311": "오늘 아침에 머릴 빗어보긴 했나요?",
		"312": "그럼 픽시컷으로? 꼬불머리는 계속 놔둘까요?",
		"313": "귀와 눈썹을 다듬는 건 문제없지만 코털 다듬는 건 안 돼요.",
		"314": "자, 이제 앉아서 염색약이 스며들길 기다려요. 25분 후에 씻기러 올게요...",
		"315": "고마워요, 자기! 드디어 내 머릴 손질할 수 있게 됐네요.",
		"316": "조금만 더 일찍 왔으면 공짜로 머릴 해줄 수도 있었을 텐데.",
		"317": "사람들이 가위를 들고 탐험하지 말라고 했어요. 그들이 거미줄에 걸릴 일은 없을 거라고도 했었는데!",
		"318": "윽, 내 머리! 온통 거미줄 투성이잖아!",
		"319": "3시간 정도 후에 {Guide}의 집 뒤편에서 만나. 자네가 관심 가질 만한 물건을 갖고 있어.",
		"32": "던전을 돌아다니는 어르신 보신 적 있나요? 곤경에 처한 것 같더라고요.",
		"320": "{Merchant} 이 놈은 좋은 거래에 대한 개념 자체를 못 잡고 있던데.",
		"321": "나도 능력이 안 되는 건 못 파는데, {Clothier}라는 영감탱이가 자꾸 외국 옷을 구해달라고 졸라대네.",
		"322": "흠. 보아하니 천사 조각상이 필요할 것 같은데! 이것저것 온갖 멋진 일을 해볼 수 있다네!",
		"323": "\"충동 구매를 해서 그런데...\"든 뭐든 환불해줄 일은 없을 줄 알아. 진심이야.",
		"324": "지금 사면 배송비는 무료야!",
		"325": "이 세상에 존재하지 않는 물건도 팔고 있어!",
		"326": "페니파딩을 2대 달라고!? 그냥 1대로 하자.",
		"327": "물담배와 커피 기계를 합쳐봤어! 튀김도 만들 줄 알아!",
		"328": "자, 이리 오시라! 생선 한 마리 1파운드! 자, 맛좋은 생선 한 마리 1파운드!",
		"329": "잡동사니나 찾으러 온 거면 번지수를 잘못 짚었어.",
		"33": "{Demolitionist} 씨는 좀 더 조심했으면 좋겠어요. 팔다릴 매일 꿰메는 것도 이젠 지긋지긋해요.",
		"330": "벼룩시장이냐고? 아니지. 시장에서 볼 수 있는 최고급 물건만 판다, 이 말씀이야.",
		"331": "진홍색 심장은 보통 진홍지대의 협곡에서 찾을 수 있어. 너무 많이 깨부수면 크툴루의 뇌가 풀려나고 말지. 쓰러뜨리면 하늘에서 운석이 떨어질 수도 있어!",
		"332": "진홍지대의 진홍석에 정화 가루를 뿌려본 적 있나요?",
		"333": "진홍지대로 가득 찬 세상을 정화해야 해요.",
		"334": "휘익! 맡기고픈 일이 있어. 거절할 수 있을 거라 생각하지 마!",
		"335": "찾아줬으면 하는 물고기가 있어! 뭔지 나한테 물어봐 줘!",
		"336": "저기! 희생양... 아니, 그토록 찾던 낚시의 달인이 여기 있네!",
		"337": "나 {Angler}, 그대가 {WorldName}의 정식 심부름꾼이 되길 원하노라!",
		"338": "뭐야아아?! 지금 낚싯줄 감는 거 안 보여??",
		"339": "물고기라면 충분해! 지금은 도움이 필요 없어!",
		"34": "저기, 혹시 {ArmsDealer}이(가) 이유불문하고 의사를 찾아가라고 했었나요? 그냥 궁금해서요.",
		"340": "{WorldName}에는 눈 씻고 봐도 요리사가 없어. 그래서 요리는 항상 혼자 해야 돼!",
		"341": "뭐야! 조심해! 역대급으로 큰 장난을 준비하고 있단 말야! 그 누구도 예상치 못할걸! 다른 사람한테 이르기만 해봐!",
		"342": "애 입장에서 충고 하나 하자면 얼음 블록엔 절대 혀 내밀지 마! 잠깐, 방금 말한 건 잊어줘. 그렇게 하는 거 보고 싶거든!",
		"343": "개처럼 짖는 물고기라고 들어봤어?! 난 없는데 그냥 궁금해서!",
		"344": "{WorldName}에는 이상한 물고기들이 한가득이야!",
		"345": "짜증 나! 내가 태어나기도 전에 멸종당한 물고기도 있을 거 아냐. 이건 너무 불공평하다구!",
		"346": "엄마나 아빠는 없지만 대신 물고기가 엄청 많지! 나한테도 잘해줘!",
		"347": "헤헤, 당신도 {Dryad} 누나가 내 피라냐 이빨이 놓인 의자에 앉았을 때 표정을 봤어야 했는데!",
		"348": "한 가지 부탁할 게 있어! 아니, 지금 좀비 아포칼립스든 뭐든 알 게 뭐야!",
		"349": "내 말 좀 들어줄래! 지금 당장 낚아줬으면 하는 게 있거든!",
		"35": "{Guide} 씨와 진지한 대화를 나눠봐야겠어요. 용암에 심하게 데여서 오는 게 일주일에 대체 몇 번인지 모르겠다니까요?",
		"350": "블러드 문이 싫어! 무서운 소리 때문에 밤새 잠을 못 자겠단 말야!",
		"351": "블러드 문은 낚시꾼한테 최악의 순간이야! 물고기도 물고 좀비들도 물려고 들거든!",
		"352": "엄청나게 많은 괴물들이 돌아다니고 있어!",
		"353": "고마워. 어, 날 구해줬든 어쨌든 말야. 내 뛰어난 조수가 될 소질이 있구나!",
		"354": "뭐? 넌 누군데? 물에 빠졌거나 그런 건 절대 아니었어!",
		"355": "날 구해주다니! 이렇게 착한 사람도 다 있네. 어쩌면 이용해 먹... 아니, 고용해서 엄청 멋진 일을 맡길 수도 있겠는걸!",
		"356": "혹시 남는 뼈 팔 생각 없수? 부러진 골반뼈를 또 교체해야 돼서 말이지.",
		"357": "좋았어! 드디어 내 손에 낀 구더기들을 빼줄 사람이 나타났군.",
		"358": "자, 이 슬라임 오일로 말할 것 같으면 질병이든 질환이든 못 고치는 게 없는 만병통치약! 믿어 보시오. 내 생기 넘치는 모습을 보라니깐!",
		"359": "여기까지 내려오다니 기개가 참 대단하구먼. 뭐라도 사는 게 어떻겠수?",
		"36": "예전보다 훨씬 보기 좋네요.",
		"360": "상품 중에 사람들이 내게 던진 물건이 있다고 해도 못 믿겠지. 그중에 사고 싶은 거 있소?",
		"361": "일손이 필요하면 빌려줄 수 있지만, 그랬다가 한 달 동안 못 받은 적이 있어서.",
		"362": "거미들을 조심하쇼. 몸속의 내용물을 다 쪽쪽 빨아먹고 껍데기만 남길걸. 그건 내 장담하지.",
		"363": "이 세상에서 영원한 건 죽음과 세금뿐이야. 난 둘 다 가졌지!",
		"364": "또오? 그 정도 돈으로는 부족하다는 건가!?",
		"365": "여기 사는 작자들은 왜 이렇게 문을 쾅쾅 열고 닫는 거야?!",
		"366": "평소처럼 한가하시군. 댁 같은 사람들은 대체 뭘 하며 인생을 사는 건지 모르겠단 말이야.",
		"367": "그래, 그래! 때가 되면 몫을 줄 테니 좀 참을성 있게 기다려보는 건 어떤가. 이렇게 일하고 있잖나.",
		"368": "이곳에서 홀로 시간을 보내려면 대체 어떻게 해야 하죠? 가서 덜 바쁜 사람이나 괴롭히세요!",
		"369": "...당밀 두 통에 그리고... 아, 신경쓰지 말게. 여기 자네 돈일세.",
		"37": "으으... 얼굴에 대체 무슨 일이?",
		"370": "이건 우리끼리만 하는 얘긴데... 그 사람들은 굳이 왜 집세를 내는지 모르겠어요.",
		"371": "{Dryad}에게 돈 좀 줄 수 없냐고 했더니 이상한 곳에 버섯이 자라기 시작했어.",
		"372": "{ArmsDealer}에게 탄약으로 지불하는 짓거리 좀 그만하라고 말해주겠나? 내겐 총이 없단 말일세.",
		"373": "다음 번엔 자네가 직접 {Demolitionist}에게 손발 잃지 않고 돈을 받아내는 건 어떻겠나...",
		"374": "방금 {Merchant}에게 갔다 왔네. 신용카드도 되냐고 물어보더군.",
		"38": "세상에나! 제 실력이 좋다고 해도 이 정도는 버겁다고요.",
		"380": "자, 여기 넘쳐나는 세입자들로부터 받은 집세 중 자네 몫일세!",
		"381": "그래, 또 내 돈을 전부 가져가려 오셨군! 이거 받고 썩 사라져!",
		"382": "흥! 자, 여기 자네 몫 받고 얼른 사라져!",
		"383": "자, 일단 자네 몫은 이게 딱 전부일세! 받은 돈은 현명하게 쓰라고.",
		"39": "친애하는 여러분, 오늘 우린 작별을 고하기 위해 이 자리에 모였... 아, 당신은 괜찮아질 거예요.",
		"390": "...이런데 나보고 다들 탐욕스럽다지? 안돼, 지금은 줄게 아무것도 없어.",
		"391": "아, 자네 눈엔 내가 돈 주는 기계로 보이나 보지? 볼 때마다 돈 달라는 걸 보면 말이야.",
		"392": "그냥 안부나 전하러 올 때는 없는 거냐?",
		"393": "흥! 또 왔나? 돈을 받아 간 게 아까인데 그래. 그러니 썩 꺼졌다가 나중에 오란 말이야!",
		"394": "자네 몫은 5분 전에 줬잖나! 썩 꺼져!",
		"395": "벌써 내 지갑에 또 손을 뻗겠다고!? 탐욕스럽기 그지없군.",
		"396": "지분은 이미 받았잖아. 더 이상은 한 푼도 못 준다! 나가!",
		"397": "돈은 저절로 열리는 게 아니야. 내 과실을 함부로 따가지 말란 말이다! 흥!",
		"398": "벌써 내가 준 돈을 다아 쓰셨다!? 흥, 난 자선 사업가가 아냐. 가서 슬라임이나 죽이라고!",
		"399": "또 금세 오다니! 돈이야 이미 받았잖나. 썩 가버려!",
		"4": "검은 책보다 강하지! 오늘 하나 장만하게.",
		"40": "팔을 저기 놔두고 오신 것 같네요. 제가 갖다 드리죠...",
		"400": "이렇게 빨리 구걸하러 온다고?! 내가 무슨 스크루지인 줄 알아!",
		"401": "진홍색 제단이 나오면 꼭 부수도록 해. 뭔가 좋은 일이 일어날 거야!",
		"402": "진홍색 제단은 보통 진홍지대에 있어. 어떤 아이템은 제단 근처에 있어야 제작할 수 있지.",
		"403": "등골뼈로 피투성이 척추를 제작할 수 있어. 사용하기 전에 진홍지대로 가도록 해.",
		"404": "처음으로 중요한 싸움을 치를 때가 된 것 같아. 밤에 나오는 눈알 괴물에게서 수정체를 모아 진홍색 제단으로 가져가.",
		"41": "애처럼 굴지 마요! 이것보다 더한 상처도 봤어요.",
		"42": "이 정도면 바느질 좀 해야겠네요!",
		"43": "또 그 못된 놈들과 문제가 있었나요?",
		"44": "기다려 봐요. 캐릭터 반창고가 어디 있을 텐데.",
		"45": "참아봐요, {PlayerName} 씨. 괜찮을 거예요. 쉬잇.",
		"46": "그렇게 하면 다치지 않나요? 좀 하지 마세요.",
		"47": "그 반쯤 소화된 몰골은 뭐죠? 또 슬라임들이나 쫓아다닌 건가요?",
		"48": "머리 돌리고 기침하세요.",
		"49": "이것보다 더 큰 것도 본 적이 있는데... 아, 그러니까 더 큰 상처요.",
		"5": "사과를 원하나? 당근? 파인애플? 횃불은 있네만.",
		"50": "막대 사탕 하나 드릴까요?",
		"51": "다친 부위를 보여주세요.",
		"52": "죄송한데 돈이 모자라시네요.",
		"53": "돈이 그보단 더 많이 필요한데요.",
		"54": "아시겠지만 전 공짜로 치료해주지 않아요.",
		"55": "진료해줄 일은 없어요.",
		"56": "성형 수술 말고 딱히 해줄 건 없는 얼굴인데요.",
		"57": "내 시간 낭비하지 마요.",
		"58": "지하세계 어딘가에 {guide}의 판박이 인형이 있다고 들었어. 찾아서 총알 구멍을 여럿 내주고 싶군.",
		"59": "얼렁 살펴봐! 한 시간 후 {nurse}랑 데이트니까.",
		"6": "좋은 아침이지? 따로 필요한 물건 있는가?",
		"60": "난 {nurse}의 상품을 원해. 무슨 소리야, 그 여자가 아무것도 안 판다니?",
		"61": "{dryad} 씨는 참 매력적이야. 내숭이나 떨고 있다니 참 아깝지.",
		"62": "{Demolitionist} 자식이랑 쿵짝거릴 생각은 마. 댁이 필요한 건 여기 다 있어.",
		"63": "{Demolitionist} 그 자식은 뭐가 문제야? 서로 취급하는 물건이 완전히 다른 건 알기나 하나?",
		"64": "여어, 서로 말 걸기엔 영 꺼려지는 밤이지? {PlayerName}, 어떻게 생각해?",
		"65": "난 오늘 같은 밤이 좋아. 죽일 게 항상 넘쳐나잖냐!",
		"66": "미니샤크에 관심이 있나 본데... 어떻게 만들어지는진 모르는 편이 나을걸.",
		"67": "어이, 현실은 영화가 아냐, 친구. 총알은 별도라고.",
		"68": "이봐, 내 총에서 손 떼라고!",
		"69": "오염지대의 칠흑석에 정화 가루를 뿌려본 적 있나요?",
		"7": "이제 곧 밤이 들이닥칠 걸세. 아직 시간이 있을 때 고르게나.",
		"70": "{ArmsDealer}이(가) 그만 좀 들이댔으면 좋겠어요. 제가 500살인 것도 모르는 걸까요?",
		"71": "{Merchant}은(는) 왜 자꾸 천사 조각상을 팔려는 거죠? 아무 쓸모도 없단 걸 다들 알잖아요.",
		"72": "어떤 어르신이 던전을 돌아다니고 있던데 보신 적 있나요? 상태가 안 좋아 보이던데...",
		"73": "파는 거야 내 마음이라고요! 마음에 안 든다면 어쩔 수 없고.",
		"74": "시기도 이렇게 뒤숭숭한데 꼭 핏대를 세워야겠어요?",
		"75": "제 물건을 진짜 사진 말고 사길 원했으면 좋겠어요. 이해했어요?",
		"76": "저기, 나만 그런가요? 오늘따라 좀비들이 엄청 몰려오는데요?",
		"77": "오염지대로 가득 찬 세상을 정화해야 해요.",
		"78": "몸조심하세요. 테라리아는 당신이 필요해요!",
		"79": "시간은 항상 끝없이 흐르는 법이에요. 음, 아직 관록이 있다 말할 나이는 아니네요.",
		"8": "자넨 흙 블록이 바다 너머로 얼마나 비싸게 팔리는지 모를 걸세.",
		"80": "나보고 '겉껍질과 속이 다른 성격'이라는데 그게 무슨 뜻일까요?",
		"81": "두 고블린이 술집에 들어가더니 한 고블린이 말했어요. '고블쳐둔 맥주 한 잔 할텨?!'",
		"82": "내 저주를 풀어줄 때까진 들여보낼 수 없네.",
		"83": "들어오고 싶으면 밤에 다시 오게나.",
		"84": "햇빛이 비치는 낮에는 내 주인을 불러낼 수가 없네.",
		"85": "내 저주를 물리치기엔 너무 약하군. 보잘것없는 상태를 벗어나면 다시 오시게.",
		"86": "한심한 멍청이 같으니. 지금 그 정도로 내 주인과 맞설 수 있으리라 생각지 말게.",
		"87": "친구 6명 정도는 대동하고 와야 상대가 되겠는데.",
		"88": "제발, 낯선 이여. 지금 나서봤자 자살행위나 다름없네.",
		"89": "자네 정도의 힘이면 내 저주를 풀어줄 수 있을지도...",
		"9": "아, 언젠간 {PlayerName}의 이야기가 사람들 입에 오를 걸세. 물론 좋은 쪽으로 말이야.",
		"90": "낯선 이여, 나의 주인을 패퇴시킬 힘을 지닌 건가?",
		"91": "제발! 나를 붙잡은 자와 싸워 자유를 가져다주게! 부탁하네!",
		"92": "나의 주인을 물리치면 던전에 들어가도록 해주겠네.",
		"93": "저 {WorldEvilStone}(을)를 통과하고 싶나, 응? 내 폭발물을 그것에 사용해 봐!",
		"94": "이봐, 혹시 주변에 광대 본 적 없어?",
		"95": "분명 여기다 폭탄을 하나 뒀는데, 지금 찾으려니 도통 안 보이네...",
		"96": "저 좀비들을 위해 준비한 게 좀 있지!",
		"97": "{ArmsDealer} 녀석도 내 물건을 원하고 있을걸!",
		"98": "총알 구멍을 낼까, 수류탄 구멍을 낼까? 방금 그런 생각하고 있었어.",
		"99": "이런 거 쓰다 실수로 팔다리 하나 날아가잖아? {nurse}에게 가면 도와줄 거야."
	},
	"LegacyMenu": {
		"0": "참가를 위해 신규 테라리아 인스턴스를 시작합니다!",
		"100": "배경 켜기",
		"101": "배경 끄기",
		"102": "언어 선택",
		"103": "언어",
		"104": "예",
		"105": "아니요",
		"106": "맵 스타일 전환",
		"107": "전체 화면 켜기/끄기",
		"108": "확대",
		"109": "축소",
		"10": "백업 파일 불러오기",
		"110": "투명도 감소",
		"111": "투명도 증가",
		"112": "맵 활성화",
		"113": "맵 비활성화",
		"114": "일반",
		"115": "맵 조작",
		"116": "멀티코어 광원:",
		"117": "끄기",
		"118": "메뉴 닫기",
		"119": "앰비언트:",
		"11": "백업 파일 없음",
		"120": "스마트 커서",
		"121": "스마트 커서 모드: 버튼으로 전환",
		"122": "스마트 커서 모드: 길게 누르기",
		"123": "이벤트 진행도",
		"124": "끄기",
		"125": "일정 시간만",
		"126": "켜기",
		"127": "스타일",
		"128": "배치 미리보기 켜기",
		"129": "배치 미리보기 끄기",
		"12": "싱글플레이",
		"130": "탈 것             ",
		"131": "도전 과제",
		"132": "유혈 표현 켜기",
		"133": "유혈 표현 끄기",
		"134": "적용",
		"135": "서버 설정",
		"136": "Steam 멀티플레이: 비활성화",
		"137": "Steam 멀티플레이: 활성화",
		"138": "유저 허용: 초대한 인원만",
		"139": "유저 허용: 친구",
		"13": "멀티플레이",
		"140": "친구의 초대 기능: 끄기",
		"141": "친구의 초대 기능: 켜기",
		"142": "친구가 친구 초대: 끄기",
		"143": "친구가 친구 초대: 켜기",
		"144": "시작",
		"145": "Steam을 통해 참가",
		"146": "IP를 통해 참가",
		"147": "친구 초대",
		"148": "상단",
		"149": "하단",
		"14": "설정",
		"150": "왼쪽",
		"151": "오른쪽",
		"152": "점프",
		"153": "던지기",
		"154": "소지품창",
		"155": "갈고리",
		"156": "빠른 마나",
		"157": "빠른 버프",
		"158": "빠른 탑승",
		"159": "빠른 치유",
		"15": "종료",
		"160": "자동 선택",
		"161": "스마트 커서",
		"162": "아이템 사용",
		"163": "상호작용",
		"164": "게임플레이 조작",
		"165": "맵 조작",
		"166": "단축 메뉴 조작",
		"167": "게임패드 설정",
		"168": "확대",
		"169": "축소",
		"16": "캐릭터 생성",
		"170": "투명도 증가",
		"171": "투명도 감소",
		"172": "맵 스타일 전환",
		"173": "전체 맵 켜기/끄기",
		"174": "왼쪽으로 변경",
		"175": "오른쪽으로 변경",
		"176": "단축 메뉴 #1",
		"177": "단축 메뉴 #2",
		"178": "단축 메뉴 #3",
		"179": "단축 메뉴 #4",
		"17": "삭제",
		"180": "단축 메뉴 #5",
		"181": "단축 메뉴 #6",
		"182": "단축 메뉴 #7",
		"183": "단축 메뉴 #8",
		"184": "단축 메뉴 #9",
		"185": "단축 메뉴 #10",
		"186": "빠른 표시 #1",
		"187": "빠른 표시 #2",
		"188": "빠른 표시 #3",
		"189": "빠른 표시 #4",
		"18": "머리",
		"190": "원형 단축 메뉴",
		"191": "커서를 위로 이동",
		"192": "커서를 오른쪽으로 이동",
		"193": "커서를 아래로 이동",
		"194": "커서를 왼쪽으로 이동",
		"195": "<미지정>",
		"196": "(방향 패드) 커서 이동",
		"197": "(방향 패드) 단축 메뉴",
		"198": "게임패드 심화 설정",
		"199": "트리거 데드존",
		"19": "눈",
		"1": "포트에서 실행하는 중",
		"200": "슬라이더 데드존",
		"201": "왼쪽 아날로그 스틱 데드존 X",
		"202": "왼쪽 아날로그 스틱 데드존 Y",
		"203": "오른쪽 아날로그 스틱 데드존 X",
		"204": "오른쪽 아날로그 스틱 데드존 Y",
		"205": "왼쪽 아날로그 스틱 수평 반전",
		"206": "왼쪽 아날로그 스틱 수직 반전",
		"207": "오른쪽 아날로그 스틱 수평 반전",
		"208": "오른쪽 아날로그 스틱 수직 반전",
		"209": "활용",
		"20": "피부",
		"210": "인터페이스",
		"211": "암호: 표시",
		"212": "암호: 숨김",
		"213": "스마트 커서 우선순위: 곡괭이 → 도끼",
		"214": "스마트 커서 우선순위: 도끼 → 곡괭이",
		"215": "스마트 블록 배치: 커서로",
		"216": "스마트 블록 배치: 비활성화",
		"217": "경계 색깔",
		"218": "커서",
		"219": "조작",
		"21": "의복",
		"220": "세트 효과 활성화: 위",
		"221": "세트 효과 활성화: 아래",
		"222": "단축키",
		"223": "빠른 버리기: 왼쪽 쉬프트",
		"224": "빠른 버리기: 왼쪽 컨트롤",
		"225": "빠르게 벽 교체: 비활성화",
		"226": "빠르게 벽 교체: 활성화",
		"227": "단축 메뉴 원형 전환 시간: 켜기",
		"228": "단축 메뉴 원형 전환 시간: 끄기",
		"229": "타일 그리드 켜기",
		"22": "남성",
		"230": "타일 그리드 끄기",
		"231": "락온",
		"232": "락온 우선순위: 초점 맞추고 있는 적",
		"233": "락온 우선 순위: 가장 가까운 적",
		"234": "락온 우선 순위: 장애물이 없는 곳 우선",
		"235": "abc / ABC / !@#",
		"236": "백스페이스",
		"237": "제출",
		"238": "우주",
		"239": "←",
		"23": "여성",
		"240": "→",
		"241": "게임패드 설명 끄기",
		"242": "게임패드 설명 켜기",
		"243": "메뉴 조작",
		"244": "원형 빠른 메뉴",
		"245": "창 테두리 없애기: 활성화",
		"246": "창 테두리 없애기: 비활성화",
		"247": "프레임 생략 끄기",
		"248": "프레임 생략 켜기",
		"249": "세밀한 프레임 생략",
		"24": "하드코어",
		"250": "채굴 시 진동: 활성화",
		"251": "채굴 시 진동: 비활성화",
		"252": "인터페이스 이동 지연",
		"253": "빠른 버리기: 비활성화",
		"25": "미디엄코어",
		"26": "클래식",
		"27": "무작위",
		"28": "생성",
		"29": "하드코어에서 사망하면 되돌릴 수 없습니다.",
		"2": "연결 끊기",
		"30": "미디엄코어에서 사망하면 아이템을 드롭합니다.",
		"31": "클래식에서 사망하면 돈을 드롭합니다.",
		"32": "난이도 선택",
		"33": "셔츠",
		"34": "속옷",
		"35": "바지",
		"36": "신발",
		"37": "머리",
		"38": "머리 색상",
		"39": "눈 색상",
		"3": "서버 비밀번호 필요:",
		"40": "피부 색상",
		"41": "셔츠 색상",
		"42": "속옷 색상",
		"43": "바지 색상",
		"44": "신발 색상",
		"45": "캐릭터 이름 입력:",
		"46": "삭제",
		"47": "월드 생성",
		"48": "월드 이름 입력:",
		"49": "창 화면으로 실행",
		"4": "적용",
		"50": "전체 화면으로 실행",
		"51": "해상도",
		"52": "시차",
		"53": "프레임 생략 끄기",
		"54": "프레임 생략 켜기",
		"55": "광원: 컬러",
		"56": "광원: 화이트",
		"57": "광원: 레트로",
		"58": "광원: 트리피",
		"59": "품질: 자동",
		"5": "뒤로",
		"60": "품질: 높음",
		"61": "품질: 보통",
		"62": "품질: 낮음",
		"63": "영상",
		"64": "커서 색상",
		"65": "음량",
		"66": "조작",
		"67": "자동 저장 켜기",
		"68": "자동 저장 끄기",
		"69": "자동 일시정지 켜기",
		"6": "취소",
		"70": "자동 일시정지 끄기",
		"71": "습득 텍스트 켜기",
		"72": "습득 텍스트 끄기",
		"73": "전체 화면 해상도",
		"74": "위",
		"75": "아래",
		"76": "왼쪽",
		"77": "오른쪽",
		"78": "점프",
		"79": "던지기",
		"7": "서버 비밀번호 입력:",
		"80": "소지품창",
		"81": "빠른 치유",
		"82": "빠른 마나",
		"83": "빠른 버프",
		"84": "갈고리",
		"85": "자동 선택",
		"86": "기본 설정으로 초기화",
		"87": "참가",
		"88": "호스트 & 플레이",
		"89": "서버 IP 주소 입력:",
		"8": "서버를 시작하는 중...",
		"90": "서버 포트 입력:",
		"91": "월드 규모 선택:",
		"92": "작은",
		"93": "중형",
		"94": "큰",
		"95": "빨강:",
		"96": "초록:",
		"97": "파랑:",
		"98": "음성:",
		"99": "음악:",
		"9": "불러오기에 실패했습니다!"
	},
	"LegacyTooltip": {
		"0": "소셜 슬롯에 장착",
		"10": "느린 속도",
		"11": "아주 느린 속도",
		"12": "극도로 느린 속도",
		"13": "달팽이 같은 속도",
		"14": "밀쳐내기 없음",
		"15": "극도로 약한 밀쳐내기",
		"16": "아주 약한 밀쳐내기",
		"17": "약한 밀쳐내기",
		"18": "보통 밀쳐내기",
		"19": "강한 밀쳐내기",
		"1": "획득 능력치 없음",
		"20": "아주 강한 밀쳐내기",
		"21": "극도로 강한 밀쳐내기",
		"22": "미친 듯이 강한 밀쳐내기",
		"23": "장착 가능",
		"24": "치장 아이템",
		"25": "방어력",
		"26": "% 곡괭이 위력",
		"27": "% 도끼 위력",
		"28": "% 망치 위력",
		"29": "회복",
		"2": "근접 공격력",
		"30": "생명",
		"31": "마나",
		"32": "사용:",
		"33": "설치 가능",
		"34": "탄약",
		"35": "소모품",
		"36": "재료",
		"37": "분 지속",
		"38": "초 지속",
		"39": "% 공격력",
		"3": "원거리 공격력",
		"40": "% 속도",
		"41": "% 치명타 확률",
		"42": "% 마나 소모량",
		"43": "% 크기",
		"44": "% 속도",
		"45": "% 밀쳐내기",
		"46": "% 이동 속도",
		"47": "% 근접 공격 속도",
		"48": "세트 보너스:",
		"49": "판매 가격:",
		"4": "마법 공격력",
		"50": "구매 가격:",
		"51": "가치 없음",
		"52": "소모:",
		"53": "소환 공격력",
		"54": "범위",
		"55": "공격력",
		"56": "즐겨찾기 등록됨",
		"57": "빠른 버리기, 중첩, 판매가 봉쇄됩니다",
		"58": "투척 공격력",
		"59": "강력한 정글 생물에게 저주를 받았습니다",
		"5": "% 치명타 확률",
		"6": "미친 듯한 속도",
		"60": "쇼핑할 때는 장비하거나 제거할 수 없습니다",
		"7": "아주 빠른 속도",
		"8": "빠른 속도",
		"9": "보통 속도",
		"61": "소셜 슬롯에서 작동하지 않음"
	},
	"LegacyMultiplayer": {
		"0": "수신하기:",
		"10": "팀에 속해 있지 않습니다!",
		"11": "{0} 님이 PvP를 활성화했습니다!",
		"12": "{0} 님이 PvP를 비활성화했습니다!",
		"13": "{0} 님은 더 이상 팀원이 아닙니다.",
		"14": "{0} 님이 빨강 팀에 합류했습니다.",
		"15": "{0} 님이 초록 팀에 합류했습니다.",
		"16": "{0} 님이 파랑 팀에 합류했습니다.",
		"17": "{0} 님이 노랑 팀에 합류했습니다.",
		"18": "환영합니다-",
		"19": "{0} 님이 참가했습니다.",
		"1": "암호가 정확하지 않습니다",
		"20": "{0} 님이 떠났습니다.",
		"21": "/players",
		"22": "{0} 님이 분홍 팀에 합류했습니다.",
		"23": "*{0} 님은 {1}번 살해당했습니다.",
		"24": "*{0} 님은 다른 플레이어에게 {1}번 살해당했습니다.",
		"25": "*{0} 님은 {1}번 살해당했습니다.",
		"26": "*{0} 님은 다른 플레이어에게 {1}번 살해당했습니다.",
		"2": "현재 상태에선 유효하지 않은 작업입니다.",
		"3": "이 서버에서 추방당했습니다.",
		"4": "이 서버와 버전이 다릅니다.",
		"5": "{0} 님이 이미 이 서버에 있습니다.",
		"6": "/playing",
		"7": "현재 플레이어:",
		"8": "/roll",
		"9": "투표:"
	},
	"LegacyMisc": {
		"0": "고블린 군대를 물리쳤습니다!",
		"100": "사악한 세계 선택",
		"101": "오염지대",
		"102": "진홍지대",
		"103": "무작위",
		"104": "이터니아 수정을 지켜낼 때까진 에테리아 마나 없이 사용할 수 없습니다",
		"105": "잠자리",
		"106": "공포가 이 땅에 도래했습니다!",
		"107": "메크두사가 깨어났습니다!",
		"108": "저주를 받다니 이 얼마나 끔찍한 밤인가.",
		"10": "끔찍한 한기가 등을 타고 흐릅니다...",
		"11": "주변에 비명소리가 울려 퍼집니다...",
		"12": "세계에 코발트의 축복이 내렸습니다!",
		"13": "세계에 미스릴의 축복이 내렸습니다!",
		"14": "세계에 아다만타이트의 축복이 내렸습니다!",
		"15": "고대의 빛과 어둠의 정령들이 풀려났습니다.",
		"19": "{0} 님이 살해당했습니다...",
		"1": "고블린 군대가 서쪽에서 접근 중입니다!",
		"20": "일식이 벌어지고 있습니다!",
		"21": "세계에 팔라듐의 축복이 내렸습니다!",
		"22": "세계에 오리칼쿰의 축복이 내렸습니다!",
		"23": "세계에 티타늄의 축복이 내렸습니다!",
		"24": "해적들을 물리쳤습니다!",
		"25": "해적들이 서쪽에서 접근 중입니다!",
		"26": "해적들이 동쪽에서 접근 중입니다!",
		"27": "해적들이 도착했습니다!",
		"28": "땅속 깊은 곳으로부터 진동이 느껴집니다...",
		"29": "오늘은 참 끔찍한 밤이 될 것 같군요...",
		"2": "고블린 군대가 동쪽에서 접근 중입니다!",
		"30": "주변 공기가 차가워집니다...",
		"31": "펌킨 문이 떠오릅니다...",
		"32": "정글은 쉼없이 자라고 있습니다...",
		"33": "던전에서 비명이 울려퍼집니다...",
		"34": "프로스트 문이 떠오릅니다...",
		"35": "{0} 님이 출발했습니다!",
		"36": "{0} 님이 떠났습니다!",
		"37": "전체",
		"38": "압력판",
		"39": "& 생명 재생력 증가",
		"3": "고블린 군대가 도착했습니다!",
		"40": "생명 재생력 증가",
		"41": "화성인들이 침공하고 있습니다!",
		"42": "화성인들을 물리쳤습니다!",
		"43": "천상의 피조물들이 침공하고 있습니다!",
		"44": "정신이 멍해집니다...",
		"45": "고통을 참기가 힘듭니다...",
		"46": "이계의 목소리들이 주변을 맴돕니다...",
		"47": "달의 군주가 깨어났습니다!",
		"48": "쌍둥이가 깨어났습니다!",
		"49": "이상한 꿈에서 깨어났습니다...",
		"4": "혹한의 군단을 물리쳤습니다!",
		"50": "(이)가 쓰러졌습니다!",
		"51": "달의 파편",
		"52": "임박한 종말이 다가옵니다...",
		"53": "선택",
		"54": "집기",
		"55": "하나 집기",
		"56": "닫기",
		"57": "갈고리",
		"58": "점프",
		"59": "단축 메뉴 변경",
		"5": "혹한의 군단이 서쪽에서 접근 중입니다!",
		"60": "공격",
		"61": "건축",
		"62": "마시기",
		"63": "동작",
		"64": "메뉴 변경",
		"65": "배치",
		"66": "교체",
		"67": "장착",
		"68": "장착 해제",
		"69": "방에 깃발 표시",
		"6": "혹한의 군단이 동쪽에서 접근 중입니다!",
		"70": "집 확인",
		"71": "빠른 제작",
		"72": "제작",
		"73": "선택",
		"74": "버리기",
		"75": "판매",
		"76": "이동",
		"77": "시각 요소 표시",
		"78": "시각 요소 숨기기",
		"79": "사용",
		"7": "혹한의 군단이 도착했습니다!",
		"80": "대화",
		"81": "읽기",
		"82": "뒤로",
		"83": "즐겨찾기",
		"84": "팀 블록 내에서는 팀을 변경할 수 없습니다!",
		"85": "정글 벌레",
		"86": "오리",
		"87": "나비",
		"88": "개똥벌레",
		"89": "연결 설정",
		"8": "블러드 문이 떠오릅니다...",
		"90": "구입",
		"91": "추가 구입",
		"92": "판매",
		"93": "추가 제작",
		"94": "제거 시도하기",
		"95": "달팽이",
		"96": "아마도 ",
		"97": " 의 파티가 열리고 있는 듯합니다",
		"98": " 의 파티가 열리고 있는 듯합니다",
		"99": "파티가 끝났습니다!",
		"9": "사악한 존재의 시선이 느껴집니다..."
	},
	"LegacyInterface": {
		"0": "생명:",
		"100": "괴물 수",
		"101": "처치 수",
		"102": "달 위상",
		"103": "이동 속도",
		"104": "보물",
		"105": "희귀한 생물",
		"106": "초당 공격력",
		"107": "이상한 식물",
		"108": "맵 열기",
		"109": "맵 닫기",
		"10": "방어력",
		"110": "폴더 열기",
		"111": "스크린샷 찍기",
		"112": "먼저 프레임을 설정해야 합니다",
		"113": "창 모드에서만 가능",
		"114": "맵이 활성화된 경우에만 가능",
		"115": "카메라 모드 비활성화",
		"116": "신규 아이템 강조 표시 끄기",
		"117": "신규 아이템 강조 표시 켜기",
		"118": "확대",
		"119": "축소",
		"11": "소셜",
		"120": "아군에게로 순간이동",
		"121": "아이템 놓기",
		"122": "아이템 정렬",
		"123": "한파",
		"124": "심령 안개",
		"12": "투구",
		"13": "셔츠",
		"14": "바지",
		"15": "백금",
		"16": "금",
		"17": "은",
		"18": "동",
		"19": "개조",
		"1": "호흡",
		"20": "개조할 아이템을 이곳에 배치하십시오",
		"21": "다음 아이템을 사용하는 제조법 표시:",
		"22": "필요한 물건:",
		"23": "없음",
		"24": "재료를 이곳에 배치하십시오",
		"25": "제작",
		"26": "동전",
		"27": "탄약",
		"28": "상점",
		"29": "전부 챙기기",
		"2": "마나",
		"30": "전부 저장하기",
		"31": "빠른 보관",
		"32": "돼지 저금통",
		"33": "금고",
		"34": "시간",
		"35": "저장 & 종료",
		"36": "연결 끊기",
		"37": "아이템",
		"38": "사망했습니다...",
		"39": "조건을 만족하는 집입니다.",
		"3": "쓰레기통",
		"40": "조건을 만족하지 못하는 집입니다.",
		"41": "이미 누가 살고 있는 집입니다.",
		"42": "오염된 집입니다.",
		"43": "연결 시간 초과",
		"44": "타일 데이터 받는 중",
		"45": "장착",
		"46": "비용",
		"47": "저장",
		"48": "수정",
		"49": "상태",
		"4": "소지품창",
		"50": "저주",
		"51": "도움말",
		"52": "닫기",
		"53": "물",
		"54": "치유",
		"55": "이 집은 다음 조건을 충족하지 못했습니다:",
		"56": "용암",
		"57": "염료",
		"58": "벌꿀",
		"59": "표시",
		"5": "단축 메뉴 열림",
		"60": "숨김",
		"61": "이름 변경",
		"62": "설정",
		"63": "취소",
		"64": "퀘스트",
		"65": "퀘스트 아이템",
		"66": "저축액",
		"67": "스냅샷 찍기",
		"68": "설정",
		"69": "프레임 고정",
		"6": "단축 메뉴 잠김",
		"70": "프레임 설정",
		"71": "닫기",
		"72": "켜기",
		"73": "끄기",
		"74": "이미지 패킹",
		"75": "개체 포착",
		"76": "배경 캡처",
		"77": "지형 선택",
		"78": "프레임 초기화",
		"79": "장비",
		"7": "하우징",
		"80": "하우징",
		"81": "카메라 모드",
		"82": "물품 보충",
		"83": "프로스트 문",
		"84": "펌킨 문",
		"85": "화성의 광기",
		"86": "해적의 침략",
		"87": "혹한의 군단",
		"88": "고블린 군대",
		"89": "수집",
		"8": "하우징 감정",
		"90": "그래플링 훅",
		"91": "탈것",
		"92": "애완동물",
		"93": "광산 수레",
		"94": "빛나는 애완동물",
		"95": "시간",
		"96": "날씨",
		"97": "낚시",
		"98": "위치",
		"99": "깊이",
		"9": "장신구",
		"125": "횃불 신의 은총"
	},
	"LegacyChestType": {
		"0": "상자",
		"10": "덩굴 상자",
		"11": "얼음 상자",
		"12": "생나무 상자",
		"13": "하늘 상자",
		"14": "그늘나무 상자",
		"15": "거미줄 덮인 상자",
		"16": "리자드 상자",
		"17": "물가 상자",
		"18": "정글 상자",
		"19": "오염된 상자",
		"1": "황금 상자",
		"20": "진홍색 상자",
		"21": "신성한 상자",
		"22": "얼어붙은 상자",
		"23": "잠긴 정글 상자",
		"24": "잠긴 오염된 상자",
		"25": "잠긴 진홍색 상자",
		"26": "잠긴 신성한 상자",
		"27": "잠긴 얼음 상자",
		"28": "동양풍 상자",
		"29": "벌꿀 상자",
		"2": "잠긴 황금 상자",
		"30": "스팀펑크 상자",
		"31": "야자나무 상자",
		"32": "버섯 상자",
		"33": "아한대나무 상자",
		"34": "슬라임 상자",
		"35": "초록색 던전 상자",
		"36": "잠긴 초록색 던전 상자",
		"37": "분홍색 던전 상자",
		"38": "잠긴 분홍색 던전 상자",
		"39": "파란색 던전 상자",
		"3": "그림자 상자",
		"40": "잠긴 파란색 던전 상자",
		"41": "해골 상자",
		"42": "선인장 상자",
		"43": "살덩이 상자",
		"44": "흑요석 상자",
		"45": "호박 상자",
		"46": "으스스한 상자",
		"47": "유리 상자",
		"48": "화성인 상자",
		"49": "운석 상자",
		"4": "잠긴 그림자 상자",
		"50": "화강암 상자",
		"51": "대리석 상자",
		"5": "통",
		"6": "쓰레기통",
		"7": "흑단나무 상자",
		"8": "진한 마호가니 상자",
		"9": "진주나무 상자"
	},
	"LegacyDresserType": {
		"0": "옷장",
		"10": "해골 옷장",
		"11": "선인장 옷장",
		"12": "으스스한 옷장",
		"13": "하늘 옷장",
		"14": "벌꿀 옷장",
		"15": "리자드 옷장",
		"16": "야자나무 옷장",
		"17": "버섯 옷장",
		"18": "아한대나무 옷장",
		"19": "슬라임 옷장",
		"1": "흑단나무 옷장",
		"20": "호박 옷장",
		"21": "스팀펑크 옷장",
		"22": "유리 옷장",
		"23": "살덩이 옷장",
		"24": "화성인 옷장",
		"25": "운석 옷장",
		"26": "화강암 옷장",
		"27": "대리석 옷장",
		"28": "{$ItemName.CrystalDresser}",
		"29": "{$ItemName.DynastyDresser}",
		"2": "진한 마호가니 옷장",
		"30": "{$ItemName.FrozenDresser}",
		"31": "{$ItemName.LivingWoodDresser}",
		"32": "{$ItemName.SpiderDresser}",
		"33": "{$ItemName.LesionDresser}",
		"34": "{$ItemName.SolarDresser}",
		"35": "{$ItemName.VortexDresser}",
		"36": "{$ItemName.NebulaDresser}",
		"37": "{$ItemName.StardustDresser}",
		"38": "{$ItemName.SandstoneDresser}",
		"39": "{$ItemName.BambooDresser}",
		"40": "{$ItemName.CoralDresser}",
		"41": "{$ItemName.BalloonDresser}",
		"42": "{$ItemName.AshWoodDresser}",
		"43": "{$ItemName.AetheriumDresser}",
		"44": "{$ItemName.FallenStarDresser}",
		"45": "{$ItemName.FeywoodDresser}",
		"46": "{$ItemName.HallowedDresser}",
		"47": "{$ItemName.GothicDresser}",
		"48": "{$ItemName.DemoniteDresser}",
		"49": "{$ItemName.CrimtaneDresser}",
		"50": "{$ItemName.SnowDresser}",
		"51": "{$ItemName.FlinxFurDresser}",
		"52": "{$ItemName.PineDresser}",
		"53": "{$ItemName.EasterDresser}",
		"54": "{$ItemName.StoneDresser}",
		"55": "{$ItemName.JellyfishDresser}",
		"56": "{$ItemName.HarpyDresser}",
		"57": "{$ItemName.CloudDresser}",
		"58": "{$ItemName.MoonplateDresser}",
		"59": "{$ItemName.LibrarianDresser}",
		"60": "{$ItemName.SpikeDresser}",
		"61": "{$ItemName.OfficeDresser}",
		"62": "{$ItemName.ForbiddenDresser}",
		"63": "{$ItemName.WaterDresser}",
		"64": "{$ItemName.BoulderDresser}",
		"3": "진주나무 옷장",
		"4": "그늘나무 옷장",
		"5": "파란색 던전 옷장",
		"6": "초록색 던전 옷장",
		"7": "분홍색 던전 옷장",
		"8": "황금 옷장",
		"9": "흑요석 옷장"
	},
	"LegacyChestType2": {
		"0": "{$ItemName.CrystalChest}",
		"1": "{$ItemName.GoldenChest}",
		"2": "{$ItemName.SpiderChest}",
		"3": "{$ItemName.LesionChest}",
		"4": "{$ItemName.GoldChest}",
		"5": "{$ItemName.SolarChest}",
		"6": "{$ItemName.VortexChest}",
		"7": "{$ItemName.NebulaChest}",
		"8": "{$ItemName.StardustChest}",
		"9": "{$ItemName.GolfChest}",
		"10": "{$ItemName.DesertChest}",
		"11": "{$ItemName.BambooChest}",
		"12": "{$ItemName.DungeonDesertChest}",
		"13": "잠긴 {$ItemName.DungeonDesertChest}",
		"14": "{$ItemName.CoralChest}",
		"15": "{$ItemName.BalloonChest}",
		"16": "{$ItemName.AshWoodChest}",
		"17": "{$ItemName.AetheriumChest}",
		"18": "{$ItemName.FallenStarChest}",
		"19": "{$ItemName.FeywoodChest}",
		"20": "{$ItemName.HallowedChest}",
		"21": "{$ItemName.GothicChest}",
		"22": "{$ItemName.DemoniteChest}",
		"23": "{$ItemName.CrimtaneChest}",
		"24": "{$ItemName.SnowChest}",
		"25": "{$ItemName.FlinxFurChest}",
		"26": "{$ItemName.PineChest}",
		"27": "{$ItemName.EasterChest}",
		"28": "{$ItemName.StoneChest}",
		"29": "{$ItemName.JellyfishChest}",
		"30": "{$ItemName.HarpyChest}",
		"31": "{$ItemName.CloudChest}",
		"32": "{$ItemName.MoonplateChest}",
		"33": "{$ItemName.LibrarianChest}",
		"34": "{$ItemName.SpikeChest}",
		"35": "{$ItemName.OfficeChest}",
		"36": "{$ItemName.ForbiddenChest}",
		"37": "{$ItemName.BoulderChest}"
	}
}