{
	"LegacyWorldGen": {
		"0": "地形を生成しています",
		"10": "地上に どうくつを生成しています",
		"11": "ジャングルを生成しています",
		"12": "うき島を生成しています",
		"13": "キノコ畑を追加しています",
		"14": "土の中に どろを配置しています",
		"15": "じゃりを追加しています",
		"16": "こうせきを追加しています",
		"17": "クモのすを追加しています",
		"18": "地底世界を生成しています",
		"19": "水みゃくを追加しています",
		"1": "すなを追加しています",
		"20": "マモノを配置しています",
		"21": "やまに どうくつを生成しています",
		"22": "かいがんを作成しています",
		"23": "ほうせきを追加しています",
		"24": "すなに 重力を追加しています",
		"25": "土のはいけいを 配置しています",
		"26": "さいだんを配置しています",
		"27": "水を配置しています",
		"28": "ライフクリスタルを配置しています",
		"29": "せきぞうを配置しています",
		"2": "おかを生成しています",
		"30": "たからばこを配置しています",
		"31": "もっと たからばこを配置しています",
		"32": "もりに たからばこを配置しています",
		"33": "水中に たからばこを配置しています",
		"34": "ワナを配置しています",
		"35": "ツボを配置しています",
		"36": "ヘルフォージを配置しています",
		"37": "くさを配置しています",
		"38": "サボテンを植えています",
		"39": "ひまわりを植えています",
		"3": "さらに土を おいています",
		"40": "木を植えています",
		"41": "ハーブを植えています",
		"42": "ざっそうを生やしています",
		"43": "ツタを生やしています ",
		"44": "はなを植えています",
		"45": "キノコを植えています",
		"46": "みしようの素材をかいほうしています",
		"47": "オブジェクトをリセットしています",
		"48": "ワールドを前進中…",
		"49": "ワールドをセーブしています：",
		"4": "土の中に 岩を配置しています",
		"50": "ワールドのバックアップをとっています",
		"51": "ワールドを読み込んでいます：",
		"52": "ブロックのならびを 確認しています",
		"53": "ロードに失敗しました！",
		"54": "バックアップが 見つかりません",
		"55": "ブロックをならべています：",
		"56": "ゆきを追加しています",
		"57": "ワールド",
		"58": "ダンジョンを 生成しています",
		"59": "メテオライトが落下しました！",
		"5": "岩の中に 土を配置しています ",
		"60": "ワールドを なだらかにしています",
		"61": "コケを生やしています",
		"62": "ほうせきどうくつを生成しています",
		"63": "どうくつのカベを生成しています",
		"64": "クモどうくつを生成しています",
		"65": "マップをとりのぞいています：",
		"66": "マップをセーブしています：",
		"67": "マップをロードしています：",
		"68": "マップを生成しています：",
		"69": "たきを生成しています",
		"6": "ねんどを 追加しています",
		"70": "ジャングルテンプルを生成しています",
		"71": "ハチのすを生成しています",
		"72": "ワールドを しんくに そめています",
		"73": "ワールドのセーブを認証しています：",
		"74": "スライムが空からふってきます！",
		"75": "スライムは空からふってこなくなりました。",
		"76": "骨組みを生成しています",
		"77": "くさを追加しています",
		"78": "さばくにしています",
		"79": "ふうかしたどうくつ",
		"7": "あなを生成しています",
		"80": "だいりせきをほっています",
		"81": "かこうがんを生成しています",
		"8": "小さな どうくつを生成しています",
		"9": "大きな どうくつを生成しています",
		"82": "こわれたワナを無効にしています",
		"83": "りっぱなマホガニーを生成しています",
		"84": "そうじしています",
		"85": "木をばっさいしています",
		"86": "さいごのそうじをしています",
		"87": "ワールドのファイナライズをしています",
		"88": "みずべのしょくぶつを生成しています",
		"89": "オブジェクトを配置しています",
		"90": "地下を生成しています",
		"91": "ワナは おいていません",
		"92": "流星群だ！",
		"93": "天からコインが降ってきた！"
	},
	"LegacyDialog": {
		"1": "クトゥルフのめだまの件で頼れるのが、お前みたいな貧相なガキだけじゃないことをいのるぜ。",
		"10": "俺のつちブロックを見てってくれ、つちっぽさじゃひけをとらないぜ。",
		"100": "吹き飛ばせばいいのに、どうして世界を浄化しようなんて思うんだ？",
		"101": "窓を閉めてこいつをバスタブに投げ入れたら、全身がハジけとぶぜ！",
		"102": "ヒューズチキンで遊びたいのか？",
		"103": "おい、この権利放棄書にサインしてくれないか？",
		"104": "ここは禁煙だぞ！",
		"105": "近頃の爆弾はハジけるほどにクールなんだぜ。なんか買ってってくれよ！",
		"106": "死ぬにはいい日だ！",
		"107": "なにが起こるんだろうか、俺がもし...（ドーン！）...ああ、わりぃ、その足は必要だったか？",
		"108": "ダイナマイト、万病にきく俺の特別な治療薬だ。",
		"109": "俺の商品を見てってくれ、ねだんもハジけてるぜ！",
		"11": "くそっ、今日の太陽は熱いなあ！俺は通気性の完璧なぼうぐを持ってるぞ。",
		"110": "女性を1人しばりあげて、ダンジョンの中に投げ込んだ記憶がうっすらとあるんだ。",
		"111": "...厄介なことが起きた！ブラッドムーンだ！",
		"112": "歳食ってなきゃ、{Nurse}を口説くのになあ。俺も昔はかなりモテてたんだぜ。",
		"113": "あんたのそのあかいぼうし、見覚えがあるな...",
		"114": "俺をのろいから助けてくれたよな、もう一度礼を言わせてくれ。なにかに飛びつかれて噛まれたような感覚があった。",
		"115": "ママはいつも、俺なら立派な仕立て屋になれるって言ってたな。",
		"116": "人生ってのは衣装箱みたいなもんだ、どんな服を着るかなんて誰にもわからない！",
		"117": "もちろん、刺しゅうは大変だぞ！大変じゃなきゃ、誰もやらないからな！大変だからこそ素晴らしいんだよ。",
		"118": "俺は仕立てに関することなら何でも知ってるぞ。",
		"119": "のろいを受けているあいだは孤独だった、だから俺は一度、レザーで友達を作ったことがある。俺はそいつをウィルソンと名付けた。",
		"12": "日が高いが、俺の商品の値段は高くないぞ。",
		"120": "解放してくれてありがとう、人間さん。ぼくは別のゴブリンに縛り上げられて、ここに取り残されたんだ。馬が合わなかったのが原因だと思うな。",
		"121": "ちゃんと東に進めてないってことを指摘しただけであんなことをするなんて、信じられないよ！",
		"122": "今はもうのけ者になったわけだし、トゲつきのボールは捨ててもいいよね？ポケットの中が痛くて。",
		"123": "ガジェットの専門家を探してるって？そいつはこのぼくだ！",
		"124": "助けてくれてありがとう。さて、あてもなくこの辺りをウロウロするのはやめにするか。また会うことになるだろうな。",
		"125": "もっと背が高いと思ってたよ。",
		"126": "やあ...{Mechanic}はいま何をしてるんだ？きみは...きみはひょっとして、彼女と話したことあるのか？",
		"127": "なあ、きみの帽子、モーターが必要だと思わないか？たしか、その帽子にピッタリのモーターを持ってたと思う。",
		"128": "やあ、きみがロケットとランニングブーツが好きだって話を聞いたから、ランニングブーツにロケットを装着してみたよ。",
		"129": "沈黙は金なり。ならダクトテープは銀だな。",
		"13": "はあ、まったく。ここからでも{Mechanic}と{Nurse}が言い争ってるのが聞こえるな。",
		"130": "そうだ、金は鉄よりも強い。最近の人間たちは一体なにを勉強してるんだ？",
		"131": "なんていうか、計画段階では、あのライトつきヘルメットとあしヒレの組み合わせはもっと良いアイデアに思えたんだ。",
		"132": "ゴブリンたちはびっくりするくらい怒りっぽい。事実、服のことでもめて戦争を起こしたこともある！",
		"133": "正直なところ、たいていのゴブリンは正確にはロケットの科学者じゃないんだ。まあ、例外もいるが。",
		"134": "どうして俺たちがトゲつきのボールを持ち歩いてるか知ってるか？いや、俺が知らないから聞いたんだ。",
		"135": "最新の発明品が完成したぞ！このバージョンなら、激しく呼吸しても爆発しないぞ。",
		"136": "ゴブリンの盗賊たちはあまり腕が良くない。カギのかかってないたからばこすら開けられないんだ！",
		"137": "私を助けてくれてありがとう、友よ！縛られてるのにもウンザリし始めてたところだったんじゃ。",
		"138": "おお、我が英雄よ！",
		"139": "おお、なんと勇敢なことか！私を助けてくれてありがとう、お嬢さん！",
		"14": "お主、ストゥ…シトゥ…カトゥ...でかいめだまを見なかったか？",
		"140": "おお、なんと勇敢なことか！私を助けてくれてありがとう、青年よ！",
		"141": "こうやって知り合いになったことだし、お主のところに引っ越してもいいんじゃろ？",
		"142": "おお、ごきげんよう、{Guide}！今日はなんのようじゃ？",
		"143": "おお、ごきげんよう、{Demolitionist}！今日はなんのようじゃ？",
		"144": "おお、ごきげんよう、{GoblinTinkerer}！今日はなんのようじゃ？",
		"145": "おお、ごきげんよう、{Nurse}！今日はなんのようじゃ？",
		"146": "おお、ごきげんよう、{Mechanic}！今日はなんのようじゃ？",
		"147": "おお、ごきげんよう、{Dryad}！今日はなんのようじゃ？",
		"148": "耳の後ろからコインを取り出して欲しいのか？ちがう？そうか。",
		"149": "まほうのキャンディが欲しいのか？ちがう？そうか。",
		"15": "ねえ、この家は安全よね？そうでしょ？{PlayerName}？",
		"150": "お望みなら魅力的なホットチョコレートを...いらないのか？そうか。",
		"151": "私のすいしょうだまを見に来たのか？",
		"152": "いわをスライムに変えられるまほうの指輪が欲しいと思ったことはあるか？まあ、私もないんじゃが。",
		"153": "友情はまほうのようなものだと誰かに言われたことがある。馬鹿馬鹿しい。友情では人間をカエルに変身させられないじゃろう。",
		"154": "お主の未来が見えるぞ...私からたくさんのアイテムを買う未来じゃ！",
		"155": "てんしのせきぞうを蘇らそうとしたことがあるんじゃ。何も起きなかったがの。",
		"156": "ありがとう！ここのスケルトンたちと同じ運命になるのも時間の問題だったわ。",
		"157": "ちょっと、進むときは気を付けてよ！少し前まで、あたしもそこにいたんだから！",
		"158": "ちょっと待って、もう少しでWi-Fiが入りそうなの。",
		"159": "もう少しで点滅するライトがつけられそうなの！",
		"16": "ブラッドムーンをもってしても資本主義は止められん。さあ、商売を始めるぞ。",
		"160": "動かないで。コンタクトを落としちゃったの。",
		"161": "あたしはただスイッチを...えっ！？",
		"162": "あら、当ててあげるわ。ワイヤーが足りなかったんでしょ。おバカさんね。",
		"163": "ねえちょっとだけ...お願い？いい？そう。ああ、もう。",
		"164": "どうしてそんな目であたしを見るのか理解できないわ。あたしはいま働いてるの。",
		"165": "ねえ、{PlayerName}、あなたいま、{GoblinTinkerer}のほうから来なかった？あの人、ひょっとしてあたしのこと何か言ってなかった？",
		"166": "{ArmsDealer}がいつもあたしのあつりょくばんを押したいって話をしてくるの。彼にはあれは踏みつけるものだって言っといたわ。",
		"167": "ワイヤーは常に必要分以上を買っておくのよ！",
		"168": "ちゃんとコンセントがささってるか確認した？",
		"169": "あら、この家に必要なものわかる？点滅するライトよ。",
		"17": "目的に集中するんだよ、レンズを買ってみて！",
		"170": "ブラッドムーンが出ているときは空が赤くなる。マモノたちが増えたのはあれのせいだってうわさもあるんだ。",
		"171": "ねえ、きみ、デスウィードがどこにあるか知ってる？いや、特に理由はないんだ、ただ気になっただけさ。",
		"172": "空を見上げれば、つきが赤くなってるのが見えるはずだ。",
		"173": "夜は部屋の中にいたほうがいい。暗闇の中を歩き回るのはとても危険だよ。",
		"174": "ごきげんよう、{PlayerName}。なにか僕にできることはあるかい？",
		"175": "次に何をすればいいのか、君にアドバイスをあげるために僕はここにいるんだ。行き詰まったときは、どんなときでも僕に話しかけることをおすすめするよ。",
		"176": "このだいちで生き残る方法を教えてくれる人がいるっていううわさがあるんだ...あ、ちょっと待って。それは僕だ。",
		"177": "ツルハシを使うと土が掘れるよ。斧を使うと木を切れる。掘りたい/切りたいタイルにカーソルを合わせてクリックしてみよう！",
		"178": "生き残りたいなら、ぶきとシェルターを作る必要がある。まずは木を切り倒して、もくざいを集めてみよう。",
		"179": "{InventoryKey}を押すと、クラフトのメニューが開くよ。十分な木を持ってるなら、作業台を作ってみよう。作業台の周りでクラフトのメニューを開くと、より複雑なアイテムを作れるようになるよ。",
		"18": "コッシュ、カプレック、モグ。ああ、すまない、今のはクリンゴン語で「買わないなら死んでしまえ」って意味だ。",
		"180": "もくざいか、このワールドで手に入る他のブロックをせっちしてシェルターを作ることができるよ。カベを作るのを忘れないでね。",
		"181": "ぼくとうを手に入れたら、今度はスライムからジェルを集めてみよう。もくざいとジェルを組み合わせて、たいまつを作るんだ！",
		"182": "ハンマーを使えば、背景になっているエリアからもアイテムがとれるよ！",
		"183": "さいくつをして、こうせきを集めよう。こうせきがあれば、役に立つアイテムが作れるよ。",
		"184": "こうせきは手に入ったけど、アイテムを作るには、今度はそれをインゴッドに変える必要がある。それにはかまどが必要だ！",
		"185": "かまどは、たいまつ、もくざい、いしから作れるよ。かまどを作るときはワークベンチの近くに立つんだよ。",
		"186": "たいていの場合、インゴッドからアイテムを作るにはかなとこが必要だ。",
		"187": "かなとこは、てつかなまりから作るか、しょうにんから買うことで手に入るよ。",
		"188": "地下にはハート型のクリスタルがあって君の最大ライフを増加させるのに使えるよ。つるはしで壊すことができるんだ。",
		"189": "5つのおほしさまを集めると、それを組み合わせてまりょくを増加させるアイテムが作れるよ。",
		"19": "{PlayerName}か？うわさは聞いてるぞ！",
		"190": "おほしさまは夜にワールドのいたるところに落ちてくる。色々な便利なものに使えるよ。もし見つけたら、確実に手に入れるようにしよう、日が昇ったら消えちゃうからね。",
		"191": "人々を街に引っ越しさせるのには色々な方法がある。彼らにはもちろん、住むための家が必要だよ。",
		"192": "家として認識される条件は、とびら、イス、テーブル、そして明かりがあることだよ。ちゃんとカベも作るようにしてね。",
		"193": "1つの家には1人までしか住めない。それから、もし家が壊されるようなことがあったら、彼らは新しい住みかを探し始める。",
		"194": "家づくりインターフェースを使うと、家づくりを割り当てて表示できるよ。インベントリを開いて、家のアイコンをクリックしてね。",
		"195": "もししょうにんを引っ越しさせたいなら、お金がたくさん必要になる。シルバーコインが50枚あれば足りるはずだ！",
		"196": "ナースを引っ越しさせたいなら、最大ライフを増加させるといいよ。",
		"197": "銃を持っていたら、ぶきしょうにんがだんやくを売りに姿を現すだろうね！",
		"198": "もっと強いマモノを倒して自分の力を証明するんだ。そうすればドライアドの気を引けるはずだよ。",
		"199": "ダンジョンの中はくまなく探索するんだよ。ダンジョンの深い位置に囚われている人がいるかもしれないからね。",
		"2": "なんだそのやすモノのぼうぐは。ライフポーションをもっと買っておいたほうがいいぞ。",
		"20": "秘密のたからばこがあると聞いたんだが...いや、気にするな。",
		"200": "のろいが解けたいま、ダンジョン近くのろうじんも僕たちの仲間になりたがってるんじゃないかな。",
		"201": "爆弾を見つけたら持っておくといいよ。ばくはギシが見に来るかもしれない。",
		"202": "ゴブリンたちは、僕たちと一緒に平和に暮らせないほど、僕たちと異なる存在なんだろうか？",
		"203": "この辺りに強力なまほうつかいが住んでるって話を聞いたことがあるよ。次に地下にいくときは彼のことを探してみて。",
		"204": "あくまのさいだんでレンズを組み合わせると、強力なマモノを呼び出すアイテムが手に入ることがある。使うには夜になるまで待たないといけないけどね。",
		"205": "くさったにくと、じゃあくのこなでミミズのしかけが作れるよ。じゃあくな大地にいるときじゃないと使えないけどね。",
		"206": "じゃあくな大地では、あくまのさいだんが見つかることがある。近くにいけばアイテムを作ることもできるよ。",
		"207": "フックと3本のくさりから、つかまりフックが作れるよ。地下深くにいるスケルトンはたいていフックを持ってる。くさりはてつか、なまりのインゴッドから作れるよ。",
		"208": "つぼを見つけたら、確実に壊すようにしよう。色々な役立つアイテムが入ってるよ。",
		"209": "ワールドのいたるところにたからばこが隠されている。地下の深いところでは驚くようなアイテムが手に入ることがあるよ！",
		"21": "てんしのせきぞうって言ったか？悪いな、私はガラクタは扱ってないんだ。",
		"210": "シャドウオーブはじゃあくな大地の深いけいこくで見つかる。シャドウオーブをこわしすぎるとイーターオブワールドがときはなたれる。倒すと空からいんせきが落ちてくることがある。",
		"211": "最大ライフを増やすなら、もっとライフクリスタルを集めたほうがいいよ。",
		"212": "今のそうびのままじゃ、どうにもならない。もっと良いぼうぐを作る必要があるね。",
		"213": "最初の大きなたたかいに繰り出す準備が整ったみたいだね。夜にめだまからレンズを集めて、あくまのさいだんまで持っていくんだ。",
		"214": "次の課題に挑戦する前に、最大ライフを増やしておいたほうがいいだろう。ハートが15こあれば十分だと思う。",
		"215": "じゃあくな大地にあるエボンストーンはドライアドから手に入るこなを使えば浄化することができる、あるいは爆弾を使えば壊すことも可能だ。",
		"216": "次は じゃあくな大地の けいこくの探索だね。シャドウオーブを探して はかいするんだ。",
		"217": "このあたりに ふるいダンジョンがある。しらべるには ちょうどいいタイミングだ。",
		"218": "ライフはできる限り最大にしておいたほうがいいよ。ハートを20こ集めてみて。",
		"219": "ジャングルの奥地にいけば、たくさんのおたからが見つかるよ。",
		"22": "前にここに来たやつがガラクタを置いていきおった...いや、その...ガラクタじゃなくておたからを！",
		"220": "地底世界はヘルストーンと呼ばれる素材でできてる。ぶきやぼうぐを作るには最高の素材だよ。",
		"221": "地底世界のボスと戦う準備ができたのなら、今度はいけにえを捧げないとね。必要なものは全て地底世界で見つかるよ。",
		"222": "あくまのさいだんを見つけたら忘れずに壊すようにしてね。何かいいことが起きるはずだから！",
		"223": "極度に明るい、もしくは暗い場所にいるマモノからはソウルが手に入ることがあるよ。",
		"224": "ホウホウホウ、それからびんに入った...エッグノッグじゃ！",
		"225": "私のためにクッキーを焼いてくれんかな？",
		"226": "なに？サンタクロースなど いないと思っていたと？",
		"227": "何とかあなたの顔を縫い合わせることができたわ。今度は気を付けるのよ。",
		"228": "それだとたぶん傷が残るでしょうね。",
		"229": "もう大丈夫よ。私はもうあなたが崖から飛び降りるのは見たくないわ。",
		"23": "つきってのはチーズでできてるんだろうか...え？なんだって？ああそう、何か買っていってくれ！",
		"230": "そんなに痛くなかったでしょ？",
		"231": "地下に暮らしてるってだけでも最悪なのに、君みたいな悪いやつがやってきて、僕が寝てるあいだに子供たちをさらっていくんだ。",
		"232": "ここだけの話、僕が信頼しているのは{Dryad}だけだ。僕を食べようとしないのも、ポーションに使おうとしないのも彼女だけだ。",
		"233": "何がそんなにいいのか確かめるために自分を舐めてみたことがある。そしたら世界が青く輝き出したんだ。",
		"234": "青色を見る度に、気持ちが落ち込んでやる気がなくなってしまうんだ。",
		"235": "この辺りでブタは見てないよね？僕の兄弟が足を1本たべられた。",
		"236": "この街のみんなはどこかちょっと変なんだ。昨日の夜は、したてやに足をかじられて目を覚ましたよ。",
		"237": "ここで...寸法を測らせてくれるよう{Truffle}を説得してくれたら、値引きをしてやるよ。",
		"238": "{Truffle}は少しごかいされてるみたいね、本当におもしろい子よ。",
		"24": "きんって言ったか？もちろんはらってもらうよ。",
		"240": "「はらげい」のことなんて知らないよ、もうそのことは聞かないでよ！",
		"241": "僕のことでとんでもないうわさが流れてるんだ、「やつを倒せないなら、食ってしまえ！」だって。",
		"242": "ねえ、なんか楽しいこと知らない？",
		"243": "あたしって空賊になるべきかしら？なろうかなって考えてたのよね。",
		"244": "なにはともあれ、ジェットパックはあんたに似合うと思うよ！",
		"245": "あたしは最近イライラしてんだ、だからあんたみたいなガキの話にはウンザリなんだよ！",
		"246": "あたしはあの{Cyborg}ってやつに興味があるんだ。一体どうやったら、あんな動きが維持できるんだ？",
		"247": "あの船長、なんていうか、あたしにとっては「チョベリグ」な男だけどね。",
		"248": "あんたのどうぐを見せてみな！",
		"249": "あたしのタイプだな...そのどうぐ。真ちゅうでできてるのかい？",
		"25": "私に血をつけないでよ。",
		"250": "ひとたびせいなる大地に足を踏み入れれば、空に虹が見えるだろう。君が望むなら、俺がその虹を描いてやれるぞ。",
		"251": "{PartyGirl}に会ってみてくれ。街の景気に彩りをつけられるのは彼女だ！",
		"252": "ターコイズ色と青緑色の違いは知っているぞ。でも君には教えない。",
		"253": "チタンホワイトがなくなってしまった、だから期待しないでくれ。",
		"254": "ピンクとむらさきを混ぜてみてくれ、きっとうまくいくから、本当だ！",
		"255": "いや、違う...グレーといっても色々あるんだ！やらせるなよ...",
		"256": "このペイントが乾くまでにまた雨が降らないといいが。降ると大変なことになる！",
		"257": "君の富と引き換えに、俺は最高の色を君に提供しよう！",
		"258": "おやおや、いま君が着ている服は色がくすみすぎだ。君は傷んだ服を染色するすべを学んだほうがいい！",
		"259": "俺が染色するもくざいはマホガニーだけだ。他のもくざいを染色しても無駄になるだけだからな。",
		"26": "急いで止血するのよ。",
		"260": "あの{Pirate}をなんとかしてくれ。あいつがここに来ると、臭いをとるのに一週間もかかるんだ！",
		"261": "俺がなんの医師かって？俺はまじない師だ。",
		"262": "自然は魔術の命。そして命の性質もまた、魔術のようなものだ。",
		"263": "{Nurse}はお前の身体を癒してくれる、だが俺はお前が癒しを使えるようにしてやれる。",
		"264": "慎重に選ぶんだ、{PlayerName}、俺の商品は気まぐれだ、そして俺の魔術は謎につつまれている。",
		"265": "話をしたいの。あの...パーティについて。",
		"266": "メインのパーティか二次会か、どっちの方が好きか自分にはわからないわ。",
		"267": "ブリンクルートのパーティを開くべきね、それから二次会も。",
		"268": "あっ、{PlayerName}、あなたみたいな大胆な人に会うとパーティがしたくなるわ！",
		"269": "ミラーボールをせっちしてくれたら、あたしがパーティのやり方を教えてあげるわ。",
		"27": "死ぬんなら、外にしてよね。",
		"270": "一度スウェーデンに行ったことがあるんだけど、かなり派手なパーティをしていたわ、どうしてあんな風になれないのかしら？",
		"271": "あたしは{PartyGirl}、でもみんなからはKYって呼ばれてるわ。よくわかんないけど、響きはカッコいいわよね。",
		"272": "あなたはパーティするの？ときどき？そう、じゃあいいわ、お話でも…",
		"273": "俺は海が好きだ。一度も海に出ないよりかは、一度は出ていのちを落とすほうがいいとおもうのさ。",
		"274": "ヨー、ホー、そしてブリンクルートを...1ビン！",
		"275": "ヤー！面白いな、オウムの話をしてくれよ、なんてったって...あー...なんの話をしてたんだっけ？",
		"276": "{PlayerName}、お前はこのキャプテンでもなかなかお目にかかれないほどのベッピンだなあ！",
		"277": "俺に近づくな、このならず者め！",
		"278": "一体全体なにを言ってるんだお前は？白鯨は俺のもんだ！",
		"279": "（むにゃむにゃ）",
		"28": "どういうつもりなのよ！？",
		"280": "そしてユニット492-8が言ったのデス、「ワタシを誰だと思ってるのだ、ユニット472-6か？」と。ハ。ハ。ハ。",
		"281": "ワタシもかつて機動力に優れていたのデスが、アクチュエーターに銃弾を受けてしまいまして。",
		"282": "この文は偽である、いや真である？",
		"283": "では、あのパンクな女性が発明家だと？ワタシのほうが頭がよさそうにみえマスがね！",
		"284": "確かに、ワタシと{Pirate}は友人デス、しかしあのオウムにフンをされるのはたまりません。錆びてしまうのデス！",
		"285": "ワタシは味覚を感知する機構を搭載していマス、なのでビールも飲めマスよ！",
		"286": "ときどき、ワタシの部品がとれてしまうことがあるのデス...わかります？部品デスよ。",
		"287": "後ろと横を短く、それでいいのね？",
		"288": "ハイライトのおかげで目が強調されてるわね！",
		"289": "手がネバネバになっちゃったわ...ワックスで。",
		"29": "あなたの口調が気に入らないわ。",
		"290": "お茶？コーヒー？それともオレンジジュースのお代わり？",
		"291": "あなた、その枝毛は直さないとだめよ。",
		"292": "おじょうさーん！！！あなたは私の一番の話し相手よ。",
		"293": "今日はどのアフターシェーブローションを使うの？",
		"294": "ほんの少しのあいだ座ってるだけで、イカした髪型にしてあげるわよ。",
		"295": "オシャレにいくか、カッコよくきめるかよ。",
		"296": "あなたはそうね...あまり手間はかからないわね。",
		"297": "私は一度、せんしょくしの製品を試したことがあるの。毛先が傷んだわ。最悪よ。",
		"298": "あら、あなた、かわいそうに。ここに...ここに座って。大丈夫だから。シーッ。",
		"299": "イケてるでしょ。",
		"3": "じゃあくな存在に目をつけられているような気がするんだ。",
		"30": "どうしてこんなところにいるのよ？怪我してないなら、ここに来る必要はないわよ。出ていって。",
		"300": "どうも、私は{Stylist}、今日からあなたのスタイリストよ。",
		"301": "ほんの少し切るだけ？それだと面白くないわ...",
		"302": "私がやった{PartyGirl}のヘアースタイル、気に入ってもらえるかしら！",
		"303": "{Demolitionist}のチリチリ頭はどうしようもないわ。見込みゼロよ。",
		"304": "チップは自由よ、でも私がハサミを持っていて、あなたの頭を自由にできることは忘れないでね。",
		"305": "ちなみにこれは西洋かみそりよ。",
		"306": "今夜は私のじゃまをしないほうがいいわよ、ふん。ちょうどハサミを研いだところなの、そして、そのハサミを使う口実を探しているところよ！",
		"307": "うーん、{Mechanic}の友達の{Nurse}が、彼氏の先月の給料をくつを買うのに使っちゃったって、{PartyGirl}から聞いたわ。",
		"308": "カットできるように{Cyborg}にカツラをかぶせたことがあるわ。なんだか気に入ってくれたみたい！",
		"309": "一度、{Stylist}のところを訪ねたことがあるんだ。彼女は俺を見るなり、「ムリ。」って言ったよ。",
		"31": "なにっ！？",
		"310": "そろそろ髪を切ってもいいころね！",
		"311": "あなた今日、ブラシをしようともしなかったでしょ？",
		"312": "それで、もみあげはそのままでいいの？",
		"313": "耳とまゆ毛のお手入れは別にいいんだけど、鼻毛はダメよ。",
		"314": "よし、あとは色が落ち着くまで座っておいて。25分後に髪を洗いに戻ってくるわ。",
		"315": "どうもありがと！やっと髪型が直せるわ。",
		"316": "もっと早く来てくれてたら無料でカットしてあげたのに。",
		"317": "ハサミを持って探検に行くなって言われたわ。クモのすに引っかかることなんてないからって言われたのよ！",
		"318": "あー、私の髪が、クモのすだらけだわ！",
		"319": "3時間後に{Guide}の家の裏手で落ち合おう、君にとって魅力的なものを用意しておくよ。",
		"32": "ダンジョンのまわりをウロウロしてるおじいちゃんを見なかった？なんだか困ってるみたいよ。",
		"320": "{Merchant}め、本当に良い品を見分ける力がないようだな。",
		"321": "私は自分で手に入れられるものしか売らない。{Clothier}は珍しい服を求めて私のことを追い回すんだ。",
		"322": "ふむ、君にはてんしのせきぞうが必要らしい！自由に配置できるし、見た目もカッコいいぞ！",
		"323": "買って後悔したからといって返金はできないよ...いやどんな理由であれ、返金はしない。",
		"324": "いま購入すれば無料で配送！",
		"325": "ここに存在しない場所の商品を取り扱っているぞ！",
		"326": "ペニーファージングが2台欲しいだって！？1台にしてくれ、それで手を打とうじゃないか。",
		"327": "水たばことコーヒーメーカーのセット商品！ポテトフライも作れるよ！",
		"328": "ちょっとこいつを見てくれ！1ポンドのさかなだ！すごく新鮮だよ！1ポンドのさかなだよ！",
		"329": "安物を探してるなら、来る場所を間違えたね。",
		"33": "{Demolitionist}にももっと気を付けてもらいたいわ。毎日かれの手足を縫い直すのにも飽きてきたのよ。",
		"330": "リサイクルショップだって？いや、私が売っているのは市場で最高品質のものだよ。",
		"331": "クリムゾンハートはしんくの大地の深いけいこくで見つかる。クリムゾンハートをこわしすぎるとクトゥルフののうみそがときはなたれる。倒すと空からいんせきが落ちてくることがある。",
		"332": "しんくの大地のクリムストーンにじょうかのこなを使ったことは？",
		"333": "しんくの大地を浄化しなければ。",
		"334": "おい！お前に頼みたい仕事があるんだ。断ることなんてできないぞ！",
		"335": "俺はさかなが欲しい、お前が捕まえてくるんだ！わからないことがあれば聞け！",
		"336": "よお！捨て駒...いや、腕のいい釣り人を探していたところなんだ！ ",
		"337": "この{Angler}様がお前を{WorldName}の公式な使いっ走りにしてやろう！",
		"338": "はあああ！？いま俺が糸を巻いてるのが見えないのか？？",
		"339": "さかなは十分にある！今はお前の助けは必要ない！",
		"34": "ねえ、{ArmsDealer}がどういう理由で医者に診てもらう必要があるのか言ってなかった？ちょっと気になっただけよ。",
		"340": "{WorldName}のどこにもシェフはいない、だからこのさかなは自分で調理しないといけないんだ！ ",
		"341": "おい！気をつけろ！俺はいま過去最大のイタズラを仕掛けてるんだ！誰にも見られるわけにはいかないんだよ！誰にも話すなよ！",
		"342": "こどもでもわかる話だ、こおりブロックに舌をくっつけるな！ まて、いま言ったことは忘れるんだ、俺はそいつをお前がやるのを見てみたい！",
		"343": "吠えるさかなの話は聞いたことがあるか！？俺はない、お前が聞いたことがあるか気になったんだ！",
		"344": "{WorldName}は奇妙なさかなであふれている！",
		"345": "がっかりだ！俺が生まれる前に絶滅したさかなもいるだろう、だがそれはフェアじゃない！",
		"346": "俺には父も母もいないが、さかなはたくさんいるぜ！似たようなもんだろ！",
		"347": "ハハハ、イスに隠したピラニアの歯に引っかかったときの{Dryad}の顔は、お前も見ておくべきだったな！",
		"348": "お前に頼みがある！いや、俺はゾンビがはびこっていることなどどうでもいい！",
		"349": "急いで聞いてくれ！今すぐ捕まえてほしいものがあるんだ！",
		"35": "{Guide}と真剣に話をする必要があるわね。一週間に何回、ようがんのやけどで運ばれてくるのよ？",
		"350": "ブラッドムーンは大嫌いだ！このおっかない音のせいで眠れないんだ！",
		"351": "ブラッドムーンはつりをするには最悪の時間だ！さかなもそうだが、ゾンビも食いついてくるんだ！",
		"352": "大量のマモノたちが動き回っているぞ！",
		"353": "かんしゃすべきだな、まあ、助けてくれたり、いろいろとな。お前はすぐれた召使いだ！",
		"354": "は？誰だお前は？俺は別に溺れていたわけじゃないぞ！",
		"355": "助けてくれたのか！お前はいいやつだな、お前を使って...あー、いや、お前を雇って素晴らしい仕事を任せてやろう！",
		"356": "余ってるホネを売ってくれないか？折れたお尻のホネの代わりを探してるんだ...これが初めてじゃないぜ。",
		"357": "やったぞ！やっと俺の手からウジ虫を払ってくれるやつが来てくれた。",
		"358": "俺のスライムオイルで治せない病気はない！信じてくれ、本当に効くんだ、俺のこの生き生きとした身体を見てくれ！",
		"359": "こんなところまで来る度胸があるんだ、何か買っていかないか？",
		"36": "今のほうがイケてるわよ。",
		"360": "みんなが俺に信じられないようなものを投げつけてくるんだ...そいつを買ってみるかい？",
		"361": "手を貸してやってもいいけど、このまえ貸したときは、一か月返ってこなかったんだ。",
		"362": "クモには近づかないほうがいい。奴らは人間の中身を吸い取って、抜けがらにしてしまうんだ。これについては俺を信用してくれ。",
		"363": "この世界で変わらないものは死と税金だけだ、俺は両方の世話になってる！",
		"364": "またお前か？まだ金が欲しいのか！？",
		"365": "ここのやつらはどうしてみな、トビラをあんなに大きな音を立てて閉めるのだ！？",
		"366": "お前が暇なのがわかるぞ、いつものことだがな。お前のようなやつは一体どうやって生活しているのだ。",
		"367": "わかった、わかった！すぐに分け前を渡してやるから。仕事は全て私がやったわけだし、もう少し辛抱してもらえるものだと思ったがな。",
		"368": "どうしてこんなところに人間が？\n生憎こっちは忙しいんだ！",
		"369": "...モラスのタルが2つに、それから...ああ、さっきのは気にするな、来てくれたか。お前の取り分だ。",
		"37": "うわ...その顔どうしたのよ？",
		"370": "ここだけの話……あいつらがなんで家賃を払ってるのか、まったく見当がつかないんだ。",
		"371": "{Dryad}に体で税金を払わせたことがあるのだが、妙な場所にキノコが生えてしまったよ。",
		"372": "{ArmsDealer}にだんやくで税金を払おうとするのはやめろと言っておいてくれ、私は銃すら持っていないんだ。",
		"373": "{Demolitionist}のところにお前が行って、金を回収してきてくれないか、五体満足で帰ってこられればいいが...",
		"374": "{Merchant}の家からちょうど帰ってきたところだ。クレジットカードが使えるかどうか知りたかったみたいでな。",
		"38": "きゃあっ！私は大丈夫よ、いえ、そんなに大丈夫でもないけど。",
		"380": "これがお前の取り分だ、私が増えすぎた人々から集めた税金だがな！",
		"381": "また私の金を奪いにきたのか！持っていけ、私の視界から消えろ！",
		"382": "フン！ほら、さあ金を持って消えろ！",
		"383": "お前の取り分はとりあえずこれだけだ、これ以上はやらん！持っていけ、賢く使うんだな。",
		"39": "親愛なる友へ、我々は今日ここに別れのあいさつを告げに...ああ、大丈夫ね。",
		"390": "...これでも人は私がどんよくだというのか？だめだ、他にお前にあげられる分はない。",
		"391": "ほう、つまりお前は私をただの金のシンボルとして見ているのだな？お前は私を見るたび、金をせびるじゃないか。",
		"392": "立ち止まってあいさつもしないのか？",
		"393": "フン！またお前か？さっき私の金を持っていったばかりだろう、またあとで戻ってくるんだな！",
		"394": "5分前に金を渡したばかりだろう！うせろ！",
		"395": "もう私の財布に手をつけようとしているのか！？それでも私がどんよくだと言うのだな。",
		"396": "取り分はさっき受け取ったばかりだろう、あれ以上は渡せん！出ていけ！",
		"397": "金は木になるわけじゃないんだ、よくばるのはよせ！フン！ ",
		"398": "私が払ってやった金をもう使いはたしたのか！？フン、慈善事業じゃないんだ、スライムでも倒しにいけ！",
		"399": "そう焦るな！金は渡したんだ、向こうへいけ！ ",
		"4": "剣はペンよりも強し！1つ買っていけ。",
		"40": "あそこに腕を忘れてきてるわよ。私が取りに行ってあげるわ...",
		"400": "もう金が欲しくなったのか！？1日経てば気が変わるだろう、というような目で私を見るんじゃない！ ",
		"401": "しんくのさいだんを見つけたら忘れずに壊すようにしてね。何かいいことが起きるはずだから！",
		"402": "しんくの大地では、しんくのさいだんが見つかることがある。アイテムを作るつもりなら、その近くにいないとだめだよ。",
		"403": "せきついを使えば、ちまみれのせぼねが作れるよ。しんくの大地にいるときじゃないと使えないけどね。",
		"404": "最初の大きなたたかいに繰り出す準備が整ったみたいだね。夜にめだまからレンズを集めて、しんくのさいだんまで持っていくんだ。",
		"41": "メソメソしないで！私はもっと酷い怪我も見てきたわ。",
		"42": "縫合する必要があるわね！",
		"43": "またあの暴れん坊たちともめごとを起こしたの？",
		"44": "ちょっと待って、たしかこの辺りにアニメキャラの絵が入った傷テープがあったはずだから。",
		"45": "我慢して、{PlayerName}、大丈夫よ。まったく、もう。",
		"46": "そうすると痛いの？じゃあやらないで。",
		"47": "半分くらい消化されてるわね。またスライムを追っかけてたの？",
		"48": "後ろを向いて、吐き出すのよ。",
		"49": "いままでで一番の傷ってわけじゃないわね...そうよ、私はたしかにこれより大きな傷を見たことがあるわ。",
		"5": "リンゴが欲しいのか？それともニンジンか？パイナップルか？たいまつならあるぞ。",
		"50": "キャンディ食べる？",
		"51": "どこが痛いのか見せてちょうだい。",
		"52": "悪いけど、それだと私のちりょうは受けられないわ。",
		"53": "それだけのお金じゃ足りないわ。",
		"54": "私はタダで仕事はしないわよ。",
		"55": "ちりょう以外のサービスはしてないの。",
		"56": "整形以外にあなたにしてあげられることはもうないわ。",
		"57": "私の時間を無駄にしないで。",
		"58": "地底世界のどこかに、{guide}によく似た人形があるって話を聞いたことがあるぞ。そいつを撃ってみたいなあ。",
		"59": "急いでくれ！1時間後に{Nurse}とデートなんだ。",
		"6": "気持ちのいい朝だと思わんか？何か必要なものでもあったのか？",
		"60": "{Nurse}が売っているものが欲しいんだ。彼女は何も売ってないって、どういう意味だよ？",
		"61": "{Dryad}は美人だ。堅物なのが残念だがな。",
		"62": "{Demolitionist}とは関わるな、あんたに必要なものはここに全部ある。",
		"63": "{Demolitionist}のやつ、一体なんだっていうんだ？俺たちは全く違う商品を扱ってるってことに気付いてないのか？",
		"64": "今夜は誰にも話しかけないほうがいい、そう思わないか、{PlayerName}？",
		"65": "俺は今夜みたいな夜が好きだ。殺す相手に困ることがないからな！",
		"66": "あんたがミニシャークをじろじろ見てたのは知ってるぞ。どうやって作られたのかは知らないほうがいい。",
		"67": "おい、これは映画じゃないんだぜ。だんやくは別料金だ。",
		"68": "俺の銃に触るんじゃない！",
		"69": "じゃあくな大地のエボンストーンにじょうかのこなを使ったことはある？",
		"7": "夜が近づいているぞ。選べるうちに選んでおくんだな。",
		"70": "{ArmsDealer}に私を口説くのを止めて欲しいわ。私が500歳だってことを知らないのかしら？",
		"71": "どうして{Merchant}はてんしのせきぞうを私に売ろうとするのかしら？何の意味もないものであることはみんな知ってるのに。",
		"72": "ダンジョンの辺りを歩き回っているお爺さんを見たことがある？かなり体が悪そうなのよね...",
		"73": "私は私の売りたいものを売るの！もし気に入らなかったら、それは残念ね。",
		"74": "こんなときにどうしてそう攻撃的になる必要があるのよ？",
		"75": "私の商品を買って欲しいんじゃないの。私の商品を買いたいって思って欲しいの、いい？",
		"76": "ねえ、ゾンビが大量発生してるような気がするのは私だけ？",
		"77": "じゃあくな大地を浄化しなきゃ。",
		"78": "気をつけて、テラリアはあなたを必要としているわ！",
		"79": "時間は刻一刻と流れているわ。それと、あなたはあまりいい年の取りかたをしていないわね。",
		"8": "海外でつちブロックがどれくらいの値段で売られているか、お前は知らないだろう。",
		"80": "私が「騒がれてるほど大したことない」って、どういうこと？",
		"81": "2匹のゴブリンが酒場に入ると、一方のゴブリンが言ったのよ、「ゴブレットのビールはどうだ！？」",
		"82": "私ののろいを解くまではお主を中に入れることはできん。",
		"83": "中に入りたいなら夜にまた来るのだ。",
		"84": "私のマスターは昼間には呼べないのだ。",
		"85": "私ののろいを解くにはお主は弱すぎる。もっと力をつけてから戻ってこい。",
		"86": "哀れなおろか者め。そんな状態で私のご主人さまに会おうなどと思うな。",
		"87": "お主の仲間が6人くらいいれば良かったんだがな。",
		"88": "やめておけ、よそ者よ。ただの自殺行為だ。",
		"89": "お主なら私をのろいから解放できるかもしれぬな...",
		"9": "いつの日か、{PlayerName}の物語が話されるときがくるだろう...もちろん良い物語として。",
		"90": "よそ者よ、お主は私のご主人さまを倒す力を持っているのか？",
		"91": "頼む！私をしばりつけるものと戦い、私を解放してくれ！お願いだ！",
		"92": "私のご主人さまを倒せば、お主をダンジョンの中に入れてやろう。",
		"93": "その{WorldEvilStone}を突破しようとしているのか？この爆発物に導入してみよう！",
		"94": "なあ、この辺りでピエロを見なかったか？",
		"95": "ここにばくだんを置いておいたはずなんだが、見当たらないな...",
		"96": "ゾンビ用のアイテムならちゃんと持ってるぜ！",
		"97": "{ArmsDealer}ですら俺の商品を欲しがるんだ！",
		"98": "銃弾で穴を開けるのと、しゅりゅうだんで穴を開けるのだと、どっちがいい？それを考えてたんだ。",
		"99": "うっかり手足を吹き飛ばしてしまっても、{Nurse}が治してくれるぜ。"
	},
	"LegacyMenu": {
		"0": "参加するにはテラリアで新しいインスタンスを開始してください！",
		"100": "背景：オン",
		"101": "背景：オフ",
		"102": "げんごを選ぶ",
		"103": "言語",
		"104": "はい",
		"105": "いいえ",
		"106": "マップスタイルのきりかえ           ",
		"107": "フルスクリーンにきりかえ           ",
		"108": "かくだい                      ",
		"109": "しゅくしょう                    ",
		"10": "バックアップデータをロード",
		"110": "透明度を下げる     ",
		"111": "透明度を上げる      ",
		"112": "マップ有効",
		"113": "マップ無効",
		"114": "一般",
		"115": "マップ操作",
		"116": "マルチコアライティング：",
		"117": "オフ",
		"118": "メニューをとじる",
		"119": "環境：",
		"11": "バックアップが 見つかりません",
		"120": "スマートカーソル    ",
		"121": "スマートカーソルモード：切り替え",
		"122": "スマートカーソルモード：固定",
		"123": "イベント進捗バー",
		"124": "オフ",
		"125": "時間限定",
		"126": "オン",
		"127": "スタイル",
		"128": "配置プレビュー：オン",
		"129": "配置プレビュー：オフ",
		"12": "シングルプレイヤー",
		"130": "マウント             ",
		"131": "実績",
		"132": "出血とゴア：オン",
		"133": "出血とゴア：オフ",
		"134": "適用する",
		"135": "サーバー設定",
		"136": "スチームマルチプレイヤー：無効",
		"137": "スチームマルチプレイヤー：有効",
		"138": "許可されたユーザー：招待のみ",
		"139": "許可されたユーザー：フレンド",
		"13": "マルチプレイヤー",
		"140": "フレンドからの招待：オフ",
		"141": "フレンドからの招待：オン",
		"142": "フレンドのフレンドを許可：オフ",
		"143": "フレンドのフレンドを許可：オン",
		"144": "開始",
		"145": "Steamを通して参加",
		"146": "IPを通して参加",
		"147": "フレンドを招待",
		"148": "上",
		"149": "下",
		"14": "設定",
		"150": "左",
		"151": "右",
		"152": "ジャンプ",
		"153": "投げる",
		"154": "もちもの",
		"155": "つかまりフック",
		"156": "クイックマナ",
		"157": "クイックバフ",
		"158": "クイックマウント",
		"159": "クイックかいふく",
		"15": "終了",
		"160": "自動選択",
		"161": "スマートカーソル",
		"162": "アイテムを使う",
		"163": "使う",
		"164": "ゲーム操作",
		"165": "マップ操作",
		"166": "ホットキー操作",
		"167": "ゲームパッド設定",
		"168": "かくだい",
		"169": "しゅくしょう",
		"16": "キャラクター作成",
		"170": "透明度を上げる",
		"171": "透明度を下げる",
		"172": "マップスタイルのきりかえ",
		"173": "全体マップのきりかえ",
		"174": "左へ回す",
		"175": "右へ回す",
		"176": "ホットキー #1",
		"177": "ホットキー #2",
		"178": "ホットキー #3",
		"179": "ホットキー #4",
		"17": "削除",
		"180": "ホットキー #5",
		"181": "ホットキー #6",
		"182": "ホットキー #7",
		"183": "ホットキー #8",
		"184": "ホットキー #9",
		"185": "ホットキー #10",
		"186": "クイックマーク#1",
		"187": "クイックマーク#2",
		"188": "クイックマーク#3",
		"189": "クイックマーク#4",
		"18": "かみ",
		"190": "ラジアルホットキー",
		"191": "カーソルスナップ上",
		"192": "カーソルスナップ右",
		"193": "カーソルスナップ下",
		"194": "カーソルスナップ左",
		"195": "未設定",
		"196": "方向パッドカーソルスナップ",
		"197": "方向パッドホットキー",
		"198": "ゲームパッド詳細設定",
		"199": "デッドゾーン発動",
		"19": "め",
		"1": "ポートで実行中 ",
		"200": "デッドゾーンスライダー",
		"201": "左スティックのデッドゾーンX",
		"202": "左スティックのデッドゾーンY",
		"203": "右スティックのデッドゾーンX",
		"204": "右スティックのデッドゾーンY",
		"205": "左スティックのX軸を反転",
		"206": "左スティックのY軸を反転",
		"207": "右スティックのX軸を反転",
		"208": "右スティックのY軸を反転",
		"209": "使用",
		"20": "はだ",
		"210": "インターフェイス",
		"211": "パスワード：表示",
		"212": "パスワード：非表示",
		"213": "スマートカーソル優先度：ツルハシ → 斧",
		"214": "スマートカーソル優先度：斧 → ツルハシ",
		"215": "スマートブロック設置：カーソル位置",
		"216": "スマートブロック設置：無効",
		"217": "境界線の色",
		"218": "カーソル",
		"219": "操作方法",
		"21": "ふく",
		"220": "セットボーナスを有効化：上",
		"221": "セットボーナスを有効化：下",
		"222": "キーバインド",
		"223": "直接ゴミ箱へ：左Shiftキー",
		"224": "直接ゴミ箱へ：左Controlキー",
		"225": "クイックウォール入れかえ：無効",
		"226": "クイックウォール入れかえ：有効",
		"227": "ホットキースクロールタイムをラジアルへ：オン",
		"228": "ホットキースクロールタイムをラジアルに：オフ",
		"229": "タイルグリッド：オン",
		"22": "男性",
		"230": "タイルグリッド：オフ",
		"231": "ロックオン",
		"232": "ロックオン優先度：ねらったターゲット",
		"233": "ロックオン優先：近くの敵",
		"234": "ロックオン優先：見通しの良さ",
		"235": "abc / ABC / !@#",
		"236": "Backspace",
		"237": "そうしん",
		"238": "うちゅう",
		"239": "←",
		"23": "女性",
		"240": "→",
		"241": "ゲームパッドせつめい：オフ",
		"242": "ゲームパッドせつめい：オン",
		"243": "メニュー操作",
		"244": "ラジアルクイックキー",
		"245": "ボーダーレスウィンドウ：有効",
		"246": "ボーダーレスウィンドウ：無効",
		"247": "フレームスキップ：オフ",
		"248": "フレームスキップ：オン",
		"249": "ちょっとだけフレームスキップ",
		"24": "げきむず",
		"250": "さいくつのぐらつき：有効",
		"251": "さいくつのぐらつき：無効",
		"252": "インターフェイス動作ディレイ",
		"253": "クイックさくじょ：むこう",
		"25": "ノーマル",
		"26": "クラシック",
		"27": "ランダム",
		"28": "作成",
		"29": "げきむずのキャラクターは一度でも死ぬとゲームオーバーになります。",
		"2": "せつぞくを切る",
		"30": "ノーマルのキャラクターは死ぬとアイテムを全部落とします。",
		"31": "クラシックのキャラクターは死ぬとコインを落とします。",
		"32": "なんいどを選ぶ",
		"33": "シャツ",
		"34": "はだぎ",
		"35": "ズボン",
		"36": "くつ",
		"37": "かみ",
		"38": "かみの色",
		"39": "めの色",
		"3": "このサーバーはパスワードが必要です：",
		"40": "はだの色",
		"41": "シャツの色",
		"42": "はだぎの色",
		"43": "ズボンの色",
		"44": "くつの色",
		"45": "キャラクター名の入力：",
		"46": "削除",
		"47": "ワールド作成",
		"48": "ワールド名の入力：",
		"49": "ウィンドウモード",
		"4": "受けいれる",
		"50": "フルスクリーンモード",
		"51": "がしつ",
		"52": "視差",
		"53": "フレームスキップ：オフ",
		"54": "フレームスキップ：オン",
		"55": "光：色",
		"56": "光：しろ",
		"57": "光：レトロ",
		"58": "光：トリッピー",
		"59": "クオリティ：オート",
		"5": "もどる",
		"60": "クオリティ：高",
		"61": "クオリティ：ふつう",
		"62": "クオリティ：低",
		"63": "ビデオ",
		"64": "カーソルの色",
		"65": "ボリューム",
		"66": "操作方法",
		"67": "オートセーブ：オン",
		"68": "オートセーブ：オフ",
		"69": "オートポーズ：オン",
		"6": "キャンセル",
		"70": "オートポーズ：オフ",
		"71": "取得アイテム名：オン",
		"72": "取得アイテム名：オフ",
		"73": "フルスクリーンの解像度",
		"74": "上                ",
		"75": "下             ",
		"76": "左               ",
		"77": "右             ",
		"78": "ジャンプ             ",
		"79": "投げる            ",
		"7": "サーバーパスワードの入力：",
		"80": "もちもの         ",
		"81": "クイックかいふく",
		"82": "クイックマナ",
		"83": "クイックバフ       ",
		"84": "つかまりフック           ",
		"85": "自動選択       ",
		"86": "デフォルトにもどす",
		"87": "参加",
		"88": "ホストになってプレイする",
		"89": "サーバーIPアドレスの入力：",
		"8": "サーバーを開始しています…",
		"90": "サーバーポートの入力：",
		"91": "ワールドサイズを選ぶ：",
		"92": "小",
		"93": "中",
		"94": "大",
		"95": "あか：",
		"96": "みどり：",
		"97": "あお： ",
		"98": "音：",
		"99": "音楽：",
		"9": "ロードに失敗しました！"
	},
	"LegacyTooltip": {
		"0": "ソーシャルスロットにそうび中",
		"10": "速度： おそい",
		"11": "速度： とてもおそい",
		"12": "速度： すごくおそい",
		"13": "速度： もっともおそい",
		"14": "ノックバック： なし",
		"15": "ノックバック： すごくよわい",
		"16": "ノックバック： とてもよわい",
		"17": "ノックバック： よわい",
		"18": "ノックバック： ふつう",
		"19": "ノックバック： つよい",
		"1": "ステータスに影響しません",
		"20": "ノックバック： とてもつよい",
		"21": "ノックバック： すごくつよい",
		"22": "ノックバック： もっともつよい",
		"23": "そうび可能",
		"24": "みためアイテム",
		"25": " しゅび力",
		"26": "% ツルハシのパワー",
		"27": "% オノのパワー",
		"28": "% ハンマーのパワー",
		"29": "回復：",
		"2": " 近接ダメージ",
		"30": "ライフ",
		"31": "マナ",
		"32": "消費：",
		"33": "設置可能",
		"34": "だんやく",
		"35": "使うとなくなる",
		"36": "そざい",
		"37": " 分間 効果がある",
		"38": " 秒間 効果がある",
		"39": "% ダメージ",
		"3": " 間接ダメージ",
		"40": "% はやさ",
		"41": "% クリティカル率",
		"42": "% 消費マナ",
		"43": "% 大きさ",
		"44": "% 速度",
		"45": "% ノックバック",
		"46": "% 移動速度",
		"47": "% 近接攻撃速度",
		"48": "セットボーナス：",
		"49": "売値：",
		"4": " まほうダメージ",
		"50": "買値：",
		"51": "価値がない",
		"52": "消費： ",
		"53": " ミニオンダメージ",
		"54": " しゃてい",
		"55": " ダメージ",
		"56": "おきにいりマーク中",
		"57": "すてる、まとめる、売却を無効化",
		"58": " なげダメージ",
		"59": "パワフルなジャングルのいきものにのろわれた",
		"5": "% クリティカル率",
		"6": "速度： すごくはやい",
		"60": "かいものちゅうは そうびしたり はずしたり できない",
		"7": "速度： とてもはやい",
		"8": "速度： はやい",
		"9": "速度： ふつう",
		"61": "ソーシャルスロットでは無効"
	},
	"LegacyMultiplayer": {
		"0": "受信：",
		"10": "チームに入っていません！",
		"11": "{0}がPvPを有効にしました！",
		"12": "{0}がPvPを無効にしました！",
		"13": "{0}はもうチームにいません。",
		"14": "{0}がレッドチームに入りました。",
		"15": "{0}がグリーンチームに入りました。",
		"16": "{0}がブルーチームに入りました。",
		"17": "{0}がイエローチームに入りました。",
		"18": "ようこそ、サーバー名: ",
		"19": "{0}が参加しました。",
		"1": "パスワードが正しくありません。",
		"20": "{0}が去りました。",
		"21": "/プレイヤー",
		"22": "{0}がピンクチームに入りました。",
		"23": "*{0}は {1}回 ころされた。",
		"24": "*{0}は ほかのプレイヤーを {1}回 ころした。",
		"25": "*{0}は {1}回 ころされた。",
		"26": "*{0}は ほかのプレイヤーを {1}回 ころした。",
		"2": "現状では無効の操作です。",
		"3": "このサーバーから禁止されました。",
		"4": "このサーバーと同じバージョンを使用していません。",
		"5": "{0}はすでにサーバー上にいます。",
		"6": "/プレイ中",
		"7": "現在のプレイヤー：",
		"8": "/ロール",
		"9": "ロールします"
	},
	"LegacyMisc": {
		"0": "ゴブリンぐんだんを たおした！",
		"100": "あくのワールドを選択",
		"101": "じゃあくな大地",
		"102": "しんくの大地",
		"103": "ランダム",
		"104": "えいえんのクリスタルが保護されるまではエーテリアンマナが必要です",
		"105": "とんぼ",
		"106": "おそろしいものが やってきた！",
		"107": "メックデューサが めをさました！",
		"108": "のろいだらけの おそろしい夜だ",
		"10": "せすじが こおりついた…",
		"11": "さけびごえに つつまれた…",
		"12": "ワールドに コバルトが あたえられた！",
		"13": "ワールドに ミスリルが あたえられた！",
		"14": "ワールドに アダマンタイトが あたえられた！",
		"15": "ひかりとやみの こだいの霊が はなたれた。",
		"19": "{0}は はいぼくした…",
		"1": "ゴブリンぐんだんが にしから せっきんしている！",
		"20": "にっしょくが はじまっている！",
		"21": "ワールドに パラジウムが あたえられた！",
		"22": "ワールドに オリハルコンが あたえられた！",
		"23": "ワールドに チタニウムが あたえられた！",
		"24": "かいぞくを たおした！",
		"25": "かいぞくが にしから せっきんしている！",
		"26": "かいぞくが ひがしから せっきんしている！",
		"27": "かいぞくが あらわれた！",
		"28": "おくそこからの しんどうをかんじる…",
		"29": "たいへんなよるに なりそうだ…",
		"2": "ゴブリンぐんだんが ひがしから せっきんしている！",
		"30": "まわりの くうきが 冷えこんできた…",
		"31": "パンプキンムーンの 夜が はじまる …",
		"32": "ジャングルは ざわついている…",
		"33": "ダンジョンから さけびごえが ひびいてくる…",
		"34": "フロストムーンの 夜が はじまる…",
		"35": "{0}が しゅっぱつした！",
		"36": "{0}が いなくなった！",
		"37": "すべて",
		"38": "あつりょくばん",
		"39": " と ライフの回復速度が 上がる",
		"3": "ゴブリンぐんだんが あらわれた！",
		"40": "ライフの回復速度が 上がる",
		"41": "かせいじんが やってきた！",
		"42": "かせいじんを たおした！",
		"43": "しんせいなせいぶつが やってきた！",
		"44": "いしきが なくなってきた…",
		"45": "げきつうに くるしんでいる…",
		"46": "べっせかいからの こえに つつまれている…",
		"47": "ムーンロードが めをさました！",
		"48": "ツインズが めをさました！",
		"49": "ふしぎなゆめから さめた…",
		"4": "フロストぐんだんを たおした！",
		"50": "を たおした！",
		"51": "ルナーのかけら",
		"52": "インペンディングドゥームが やってくる…",
		"53": "選択",
		"54": "取る",
		"55": "1つ取る",
		"56": "とじる",
		"57": "つかまりフック",
		"58": "ジャンプ",
		"59": "ホットキーをまわす",
		"5": "フロストぐんだんが にしから せっきんしている！",
		"60": "こうげき",
		"61": "せっち",
		"62": "のむ",
		"63": "アクション",
		"64": "メニューきりかえ",
		"65": "おく",
		"66": "こうかん",
		"67": "そうび",
		"68": "はずす",
		"69": "へやの はたを みる",
		"6": "フロストぐんだんが ひがしから せっきんしている！",
		"70": "家をかくにんする",
		"71": "クイックせいさく",
		"72": "せいさく",
		"73": "選択",
		"74": "ゴミばこ",
		"75": "売却",
		"76": "いどう",
		"77": "ビジュアルを表示",
		"78": "ビジュアルを隠す",
		"79": "つかう",
		"7": "フロストぐんだんが あらわれた！",
		"80": "はなす",
		"81": "よむ",
		"82": "もどる",
		"83": "おきにいり",
		"84": "チームブロックの中では チームをかえられない！",
		"85": "ジャングルむし",
		"86": "アヒル",
		"87": "チョウチョ",
		"88": "ホタル",
		"89": "ワイヤーオプション",
		"8": "ブラッドムーンの 夜が はじまる…",
		"90": "かう",
		"91": "もっとかう",
		"92": "売却",
		"93": "もっとせいさくする",
		"94": "じょきょする",
		"95": "カタツムリ",
		"96": "どうやら ",
		"97": " がパーティーをしているようだ",
		"98": " がパーティーをしているようだ",
		"99": "パーティーが おわった！",
		"9": "じゃあくなそんざいの しせんを かんじる…"
	},
	"LegacyInterface": {
		"0": "ライフ：",
		"100": "せいぶつのかず",
		"101": "キルカウント",
		"102": "つきのかたち",
		"103": "移動速度",
		"104": "たから",
		"105": "レアなせいぶつ",
		"106": "毎秒ダメージ",
		"107": "きみょうな植物",
		"108": "マップをひらく",
		"109": "マップをとじる",
		"10": "しゅび力",
		"110": "フォルダーをひらく",
		"111": "スクリーンショットをとる",
		"112": "先にフレームをえらんでください",
		"113": "ウィンドウモードのみ利用できます",
		"114": "マップが有効時のみ利用可能です",
		"115": "カメラモード無効",
		"116": "新しいアイテムのハイライト：オフ",
		"117": "新しいアイテムのハイライト：オン",
		"118": "かくだい",
		"119": "しゅくしょう",
		"11": "ソーシャル",
		"120": "なかまのもとにテレポート",
		"121": "アイテムをおとす",
		"122": "アイテムをソート",
		"123": "寒波",
		"124": "エクトミスト",
		"12": "かぶと",
		"13": "シャツ",
		"14": "ズボン",
		"15": "プラチナ",
		"16": "ゴールド",
		"17": "シルバー",
		"18": "カッパー",
		"19": "きたえなおす",
		"1": "いき",
		"20": "きたえなおすアイテムをここにおいてください",
		"21": "次のものを使用するレシピを表示しています：",
		"22": "必要なもの：",
		"23": "なし",
		"24": "そざいをここにおいてください",
		"25": "せいさく",
		"26": "コイン",
		"27": "だんやく",
		"28": "かいもの",
		"29": "全回収",
		"2": "マナ",
		"30": "全預け",
		"31": "まとめる",
		"32": "ちょきんばこ",
		"33": "きんこ",
		"34": "じかん",
		"35": "セーブしてやめる",
		"36": "せつぞくを切る",
		"37": "アイテム",
		"38": "しんでしまった …",
		"39": "ここには 人が住めます",
		"3": "ゴミばこ",
		"40": "このままでは 人が住めません",
		"41": "すでに 人が住んでいます",
		"42": "じゃあくに おせんされています",
		"43": "せつぞくがタイムアウトになりました",
		"44": "ブロックデータを受信しています",
		"45": "そうび",
		"46": "コスト",
		"47": "セーブ",
		"48": "へんこう",
		"49": "じょうきょう",
		"4": "もちもの",
		"50": "のろい",
		"51": "ヘルプ",
		"52": "とじる",
		"53": "みず",
		"54": "かいふく",
		"55": "以下の住む条件を みたしていません：",
		"56": "ようがん",
		"57": "しきそ",
		"58": "ハチミツ",
		"59": "みえる",
		"5": "ホットキーがアンロックされました",
		"60": "かくす",
		"61": "名前",
		"62": "設定",
		"63": "キャンセル",
		"64": "クエスト",
		"65": "クエストアイテム",
		"66": "おかね",
		"67": "スナップショットをとる",
		"68": "設定",
		"69": "ピンフレーム",
		"6": "ホットキーがロックされました",
		"70": "セットフレーム",
		"71": "とじる",
		"72": "オン",
		"73": "オフ",
		"74": "イメージパッキング",
		"75": "じったいをとらえる",
		"76": "はいけいを キャプチャーする",
		"77": "えらんだかんきょう",
		"78": "フレームをリセット",
		"79": "そうび",
		"7": "ハウジング",
		"80": "ハウジング",
		"81": "カメラモード",
		"82": "ほじゅう",
		"83": "フロストムーン",
		"84": "パンプキンムーン",
		"85": "かせいじんの狂気",
		"86": "かいぞくのしゅうらい",
		"87": "フロストぐんだん",
		"88": "ゴブリンぐんだん",
		"89": "かいしゅう",
		"8": "ハウジングのかくにん",
		"90": "つかまりフック",
		"91": "マウント",
		"92": "ペット",
		"93": "マインカート",
		"94": "ライトペット",
		"95": "現在時",
		"96": "てんき",
		"97": "つり",
		"98": "位置",
		"99": "深さ",
		"9": "アクセサリー",
		"125": "たいまつの神の恩恵"
	},
	"LegacyChestType": {
		"0": "たからばこ",
		"10": "ツタのたからばこ",
		"11": "こおりついたたからばこ",
		"12": "きょだいじゅのたからばこ",
		"13": "てんくうのたからばこ",
		"14": "シェイドウッドたからばこ",
		"15": "クモのすつきたからばこ",
		"16": "トカゲぞくのたからばこ",
		"17": "みずべのたからばこ",
		"18": "ジャングルのたからばこ",
		"19": "じゃあくな大地のたからばこ",
		"1": "きんのたからばこ",
		"20": "しんくの大地のたからばこ",
		"21": "せいなる大地のたからばこ",
		"22": "こおりのたからばこ",
		"23": "カギのかかったジャングルのたからばこ",
		"24": "カギのかかったじゃあくな大地のたからばこ",
		"25": "カギのかかったしんくの大地のたからばこ",
		"26": "カギのかかったせいなる大地のたからばこ",
		"27": "カギのかかったこおりのたからばこ",
		"28": "おうちょうふうのたからばこ",
		"29": "ハチミツのたからばこ",
		"2": "カギのかかったきんのたからばこ",
		"30": "スチームパンクのたからばこ",
		"31": "ヤシのきのたからばこ",
		"32": "キノコのたからばこ",
		"33": "ボレアルウッドのたからばこ",
		"34": "スライムのたからばこ",
		"35": "みどりダンジョンのたからばこ",
		"36": "カギのかかったみどりダンジョンのたからばこ",
		"37": "ピンクダンジョンのたからばこ",
		"38": "カギのかかったピンクダンジョンのたからばこ",
		"39": "あおダンジョンのたからばこ",
		"3": "シャドウチェスト",
		"40": "カギのかかったあおダンジョンのたからばこ",
		"41": "ホネのたからばこ",
		"42": "サボテンのたからばこ",
		"43": "にくのたからばこ",
		"44": "こくようせきのたからばこ",
		"45": "パンプキンのたからばこ",
		"46": "ぶきみなたからばこ",
		"47": "ガラスのたからばこ",
		"48": "かせいじんのたからばこ",
		"49": "メテオライトのたからばこ",
		"4": "カギのかかったシャドウチェスト",
		"50": "かこうがんのたからばこ",
		"51": "だいりせきのたからばこ",
		"5": "タル",
		"6": "ゴミばこ",
		"7": "エボンウッドたからばこ",
		"8": "マホガニーたからばこ",
		"9": "パールウッドたからばこ"
	},
	"LegacyDresserType": {
		"0": "タンス",
		"10": "ホネのタンス",
		"11": "サボテンのタンス",
		"12": "ぶきみなタンス",
		"13": "てんくうのタンス",
		"14": "ハチミツのタンス",
		"15": "トカゲぞくのタンス",
		"16": "ヤシのきのタンス",
		"17": "キノコのタンス",
		"18": "ボレアルウッドのタンス",
		"19": "スライムのタンス",
		"1": "エボンウッドのタンス",
		"20": "パンプキンのタンス",
		"21": "スチームパンクのタンス",
		"22": "ガラスのタンス",
		"23": "にくのタンス",
		"24": "かせいじんのタンス",
		"25": "メテオライトのタンス",
		"26": "かこうがんのタンス",
		"27": "だいりせきのタンス",
		"28": "{$ItemName.CrystalDresser}",
		"29": "{$ItemName.DynastyDresser}",
		"2": "マホガニーのタンス",
		"30": "{$ItemName.FrozenDresser}",
		"31": "{$ItemName.LivingWoodDresser}",
		"32": "{$ItemName.SpiderDresser}",
		"33": "{$ItemName.LesionDresser}",
		"34": "{$ItemName.SolarDresser}",
		"35": "{$ItemName.VortexDresser}",
		"36": "{$ItemName.NebulaDresser}",
		"37": "{$ItemName.StardustDresser}",
		"38": "{$ItemName.SandstoneDresser}",
		"39": "{$ItemName.BambooDresser}",
		"40": "{$ItemName.CoralDresser}",
		"41": "{$ItemName.BalloonDresser}",
		"42": "{$ItemName.AshWoodDresser}",
		"43": "{$ItemName.AetheriumDresser}",
		"44": "{$ItemName.FallenStarDresser}",
		"45": "{$ItemName.FeywoodDresser}",
		"46": "{$ItemName.HallowedDresser}",
		"47": "{$ItemName.GothicDresser}",
		"48": "{$ItemName.DemoniteDresser}",
		"49": "{$ItemName.CrimtaneDresser}",
		"50": "{$ItemName.SnowDresser}",
		"51": "{$ItemName.FlinxFurDresser}",
		"52": "{$ItemName.PineDresser}",
		"53": "{$ItemName.EasterDresser}",
		"54": "{$ItemName.StoneDresser}",
		"55": "{$ItemName.JellyfishDresser}",
		"56": "{$ItemName.HarpyDresser}",
		"57": "{$ItemName.CloudDresser}",
		"58": "{$ItemName.MoonplateDresser}",
		"59": "{$ItemName.LibrarianDresser}",
		"60": "{$ItemName.SpikeDresser}",
		"61": "{$ItemName.OfficeDresser}",
		"62": "{$ItemName.ForbiddenDresser}",
		"63": "{$ItemName.WaterDresser}",
		"64": "{$ItemName.BoulderDresser}",
		"3": "パールウッドのタンス",
		"4": "シェイドウッドのタンス",
		"5": "あおダンジョンのタンス",
		"6": "みどりダンジョンのタンス",
		"7": "ピンクダンジョンのタンス",
		"8": "きんのタンス",
		"9": "こくようせきのタンス"
	},
	"LegacyChestType2": {
		"0": "{$ItemName.CrystalChest}",
		"1": "{$ItemName.GoldenChest}",
		"2": "{$ItemName.SpiderChest}",
		"3": "{$ItemName.LesionChest}",
		"4": "{$ItemName.GoldChest}",
		"5": "{$ItemName.SolarChest}",
		"6": "{$ItemName.VortexChest}",
		"7": "{$ItemName.NebulaChest}",
		"8": "{$ItemName.StardustChest}",
		"9": "{$ItemName.GolfChest}",
		"10": "{$ItemName.DesertChest}",
		"11": "{$ItemName.BambooChest}",
		"12": "{$ItemName.DungeonDesertChest}",
		"13": "カギのかかった{$ItemName.DungeonDesertChest}",
		"14": "{$ItemName.CoralChest}",
		"15": "{$ItemName.BalloonChest}",
		"16": "{$ItemName.AshWoodChest}",
		"17": "{$ItemName.AetheriumChest}",
		"18": "{$ItemName.FallenStarChest}",
		"19": "{$ItemName.FeywoodChest}",
		"20": "{$ItemName.HallowedChest}",
		"21": "{$ItemName.GothicChest}",
		"22": "{$ItemName.DemoniteChest}",
		"23": "{$ItemName.CrimtaneChest}",
		"24": "{$ItemName.SnowChest}",
		"25": "{$ItemName.FlinxFurChest}",
		"26": "{$ItemName.PineChest}",
		"27": "{$ItemName.EasterChest}",
		"28": "{$ItemName.StoneChest}",
		"29": "{$ItemName.JellyfishChest}",
		"30": "{$ItemName.HarpyChest}",
		"31": "{$ItemName.CloudChest}",
		"32": "{$ItemName.MoonplateChest}",
		"33": "{$ItemName.LibrarianChest}",
		"34": "{$ItemName.SpikeChest}",
		"35": "{$ItemName.OfficeChest}",
		"36": "{$ItemName.ForbiddenChest}",
		"37": "{$ItemName.BoulderChest}"
	}
}